window.AUTO_RATES = {
 "rates": [
  {
   "date": "2026-07-23",
   "server": "스카니아",
   "close": 1680.0
  },
  {
   "date": "2026-07-23",
   "server": "에오스",
   "close": 1049.0
  },
  {
   "date": "2026-07-24",
   "server": "스카니아",
   "close": 1680.0
  },
  {
   "date": "2026-07-24",
   "server": "에오스",
   "close": 1034.0
  },
  {
   "date": "2026-07-25",
   "server": "스카니아",
   "close": 1650.0
  },
  {
   "date": "2026-07-25",
   "server": "에오스",
   "close": 1021.0
  },
  {
   "date": "2026-07-26",
   "server": "스카니아",
   "close": 1640.0
  },
  {
   "date": "2026-07-26",
   "server": "에오스",
   "close": 973.0
  },
  {
   "date": "2026-07-27",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-07-27",
   "server": "에오스",
   "close": 1013.0
  },
  {
   "date": "2026-07-28",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-07-28",
   "server": "에오스",
   "close": 997.0
  },
  {
   "date": "2026-07-29",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-07-29",
   "server": "에오스",
   "close": 1018.0
  },
  {
   "date": "2026-07-30",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-07-30",
   "server": "에오스",
   "close": 983.0
  },
  {
   "date": "2026-07-31",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-07-31",
   "server": "에오스",
   "close": 904.0
  },
  {
   "date": "2026-08-01",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-08-01",
   "server": "에오스",
   "close": 996.0
  },
  {
   "date": "2026-08-02",
   "server": "스카니아",
   "close": 1620.0
  },
  {
   "date": "2026-08-02",
   "server": "에오스",
   "close": 973.0
  },
  {
   "date": "2026-08-03",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-03",
   "server": "에오스",
   "close": 996.0
  },
  {
   "date": "2026-08-04",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-04",
   "server": "에오스",
   "close": 1035.0
  },
  {
   "date": "2026-08-05",
   "server": "스카니아",
   "close": 1620.0
  },
  {
   "date": "2026-08-05",
   "server": "에오스",
   "close": 1046.0
  },
  {
   "date": "2026-08-06",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-06",
   "server": "에오스",
   "close": 980.0
  },
  {
   "date": "2026-08-07",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-08-07",
   "server": "에오스",
   "close": 1016.0
  },
  {
   "date": "2026-08-08",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-08-08",
   "server": "에오스",
   "close": 996.0
  },
  {
   "date": "2026-08-09",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-08-09",
   "server": "에오스",
   "close": 977.0
  },
  {
   "date": "2026-08-10",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-08-10",
   "server": "에오스",
   "close": 992.0
  },
  {
   "date": "2026-08-11",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-08-11",
   "server": "에오스",
   "close": 981.0
  },
  {
   "date": "2026-08-12",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-12",
   "server": "에오스",
   "close": 961.0
  },
  {
   "date": "2026-08-13",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-08-13",
   "server": "에오스",
   "close": 898.0
  },
  {
   "date": "2026-08-14",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-14",
   "server": "에오스",
   "close": 977.0
  },
  {
   "date": "2026-08-15",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-08-15",
   "server": "에오스",
   "close": 980.0
  },
  {
   "date": "2026-08-16",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-08-16",
   "server": "에오스",
   "close": 975.0
  },
  {
   "date": "2026-08-17",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-08-17",
   "server": "에오스",
   "close": 952.0
  },
  {
   "date": "2026-08-18",
   "server": "스카니아",
   "close": 1530.0
  },
  {
   "date": "2026-08-18",
   "server": "에오스",
   "close": 938.0
  },
  {
   "date": "2026-08-19",
   "server": "스카니아",
   "close": 1550.0
  },
  {
   "date": "2026-08-19",
   "server": "에오스",
   "close": 960.0
  },
  {
   "date": "2026-08-20",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-08-20",
   "server": "에오스",
   "close": 971.0
  },
  {
   "date": "2026-08-21",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-08-21",
   "server": "에오스",
   "close": 936.0
  },
  {
   "date": "2026-08-22",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-08-22",
   "server": "에오스",
   "close": 916.0
  },
  {
   "date": "2026-08-23",
   "server": "스카니아",
   "close": 1530.0
  },
  {
   "date": "2026-08-23",
   "server": "에오스",
   "close": 924.0
  },
  {
   "date": "2026-08-24",
   "server": "스카니아",
   "close": 1490.0
  },
  {
   "date": "2026-08-24",
   "server": "에오스",
   "close": 918.0
  },
  {
   "date": "2026-08-25",
   "server": "스카니아",
   "close": 1480.0
  },
  {
   "date": "2026-08-25",
   "server": "에오스",
   "close": 875.0
  },
  {
   "date": "2026-08-26",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-08-26",
   "server": "에오스",
   "close": 856.0
  },
  {
   "date": "2026-08-27",
   "server": "스카니아",
   "close": 1490.0
  },
  {
   "date": "2026-08-27",
   "server": "에오스",
   "close": 872.0
  },
  {
   "date": "2026-08-28",
   "server": "스카니아",
   "close": 1470.0
  },
  {
   "date": "2026-08-28",
   "server": "에오스",
   "close": 832.0
  },
  {
   "date": "2026-08-29",
   "server": "스카니아",
   "close": 1470.0
  },
  {
   "date": "2026-08-29",
   "server": "에오스",
   "close": 844.0
  },
  {
   "date": "2026-08-30",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-08-30",
   "server": "에오스",
   "close": 842.0
  },
  {
   "date": "2026-08-31",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-08-31",
   "server": "에오스",
   "close": 852.0
  },
  {
   "date": "2026-09-01",
   "server": "스카니아",
   "close": 1460.0
  },
  {
   "date": "2026-09-01",
   "server": "에오스",
   "close": 851.0
  },
  {
   "date": "2026-09-02",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-09-02",
   "server": "에오스",
   "close": 852.0
  },
  {
   "date": "2026-09-03",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-09-03",
   "server": "에오스",
   "close": 826.0
  },
  {
   "date": "2026-09-04",
   "server": "스카니아",
   "close": 1460.0
  },
  {
   "date": "2026-09-04",
   "server": "에오스",
   "close": 873.0
  },
  {
   "date": "2026-09-05",
   "server": "스카니아",
   "close": 1470.0
  },
  {
   "date": "2026-09-05",
   "server": "에오스",
   "close": 863.0
  },
  {
   "date": "2026-09-06",
   "server": "스카니아",
   "close": 1480.0
  },
  {
   "date": "2026-09-06",
   "server": "에오스",
   "close": 886.0
  },
  {
   "date": "2026-09-07",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-09-07",
   "server": "에오스",
   "close": 883.0
  },
  {
   "date": "2026-09-08",
   "server": "스카니아",
   "close": 1470.0
  },
  {
   "date": "2026-09-08",
   "server": "에오스",
   "close": 912.0
  },
  {
   "date": "2026-09-09",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-09-09",
   "server": "에오스",
   "close": 885.0
  },
  {
   "date": "2026-09-10",
   "server": "스카니아",
   "close": 1520.0
  },
  {
   "date": "2026-09-10",
   "server": "에오스",
   "close": 903.0
  },
  {
   "date": "2026-09-11",
   "server": "스카니아",
   "close": 1550.0
  },
  {
   "date": "2026-09-11",
   "server": "에오스",
   "close": 874.0
  },
  {
   "date": "2026-09-12",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-09-12",
   "server": "에오스",
   "close": 1024.0
  },
  {
   "date": "2026-09-13",
   "server": "스카니아",
   "close": 1530.0
  },
  {
   "date": "2026-09-13",
   "server": "에오스",
   "close": 928.0
  },
  {
   "date": "2026-09-14",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-09-14",
   "server": "에오스",
   "close": 928.0
  },
  {
   "date": "2026-09-15",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-09-15",
   "server": "에오스",
   "close": 955.0
  },
  {
   "date": "2026-09-16",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-09-16",
   "server": "에오스",
   "close": 911.0
  },
  {
   "date": "2026-09-17",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-17",
   "server": "에오스",
   "close": 906.0
  },
  {
   "date": "2026-09-18",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-18",
   "server": "에오스",
   "close": 933.0
  },
  {
   "date": "2026-09-19",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-09-19",
   "server": "에오스",
   "close": 943.0
  },
  {
   "date": "2026-09-20",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-09-20",
   "server": "에오스",
   "close": 910.0
  },
  {
   "date": "2026-09-21",
   "server": "스카니아",
   "close": 1510.0
  },
  {
   "date": "2026-09-21",
   "server": "에오스",
   "close": 902.0
  },
  {
   "date": "2026-09-22",
   "server": "스카니아",
   "close": 1520.0
  },
  {
   "date": "2026-09-22",
   "server": "에오스",
   "close": 961.0
  },
  {
   "date": "2026-09-23",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-09-23",
   "server": "에오스",
   "close": 946.0
  },
  {
   "date": "2026-09-24",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-09-24",
   "server": "에오스",
   "close": 948.0
  },
  {
   "date": "2026-09-25",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-25",
   "server": "에오스",
   "close": 933.0
  },
  {
   "date": "2026-09-26",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-26",
   "server": "에오스",
   "close": 905.0
  },
  {
   "date": "2026-09-27",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-09-27",
   "server": "에오스",
   "close": 917.0
  },
  {
   "date": "2026-09-28",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-09-28",
   "server": "에오스",
   "close": 941.0
  },
  {
   "date": "2026-09-29",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-29",
   "server": "에오스",
   "close": 938.0
  },
  {
   "date": "2026-09-30",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-09-30",
   "server": "에오스",
   "close": 959.0
  },
  {
   "date": "2026-10-01",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-10-01",
   "server": "에오스",
   "close": 964.0
  },
  {
   "date": "2026-10-02",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-02",
   "server": "에오스",
   "close": 928.0
  },
  {
   "date": "2026-10-03",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-03",
   "server": "에오스",
   "close": 954.0
  },
  {
   "date": "2026-10-04",
   "server": "스카니아",
   "close": 1550.0
  },
  {
   "date": "2026-10-04",
   "server": "에오스",
   "close": 918.0
  },
  {
   "date": "2026-10-05",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-10-05",
   "server": "에오스",
   "close": 907.0
  },
  {
   "date": "2026-10-06",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-10-06",
   "server": "에오스",
   "close": 930.0
  },
  {
   "date": "2026-10-07",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-07",
   "server": "에오스",
   "close": 942.0
  },
  {
   "date": "2026-10-08",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-08",
   "server": "에오스",
   "close": 919.0
  },
  {
   "date": "2026-10-09",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-09",
   "server": "에오스",
   "close": 941.0
  },
  {
   "date": "2026-10-10",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-10-10",
   "server": "에오스",
   "close": 950.0
  },
  {
   "date": "2026-10-11",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-11",
   "server": "에오스",
   "close": 978.0
  },
  {
   "date": "2026-10-12",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-10-12",
   "server": "에오스",
   "close": 939.0
  },
  {
   "date": "2026-10-13",
   "server": "스카니아",
   "close": 1550.0
  },
  {
   "date": "2026-10-13",
   "server": "에오스",
   "close": 929.0
  },
  {
   "date": "2026-10-14",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-10-14",
   "server": "에오스",
   "close": 947.0
  },
  {
   "date": "2026-10-15",
   "server": "스카니아",
   "close": 1530.0
  },
  {
   "date": "2026-10-15",
   "server": "에오스",
   "close": 950.0
  },
  {
   "date": "2026-10-16",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-10-16",
   "server": "에오스",
   "close": 958.0
  },
  {
   "date": "2026-10-17",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-10-17",
   "server": "에오스",
   "close": 923.0
  },
  {
   "date": "2026-10-18",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-10-18",
   "server": "에오스",
   "close": 927.0
  },
  {
   "date": "2026-10-19",
   "server": "스카니아",
   "close": 1490.0
  },
  {
   "date": "2026-10-19",
   "server": "에오스",
   "close": 909.0
  },
  {
   "date": "2026-10-20",
   "server": "스카니아",
   "close": 1480.0
  },
  {
   "date": "2026-10-20",
   "server": "에오스",
   "close": 916.0
  }
 ],
 "servers": {
  "스카니아": {
   "code": 660,
   "last_date": "2026-10-20",
   "stale": false
  },
  "에오스": {
   "code": 12030,
   "last_date": "2026-10-20",
   "stale": false
  }
 },
 "source": "아이템매니아 일 평균시세",
 "updated": "2026-10-21 13:28"
};
