window.AUTO_RATES = {
 "rates": [
  {
   "date": "2026-07-23",
   "server": "노바",
   "close": 2380.0
  },
  {
   "date": "2026-07-23",
   "server": "레드",
   "close": 1800.0
  },
  {
   "date": "2026-07-23",
   "server": "루나",
   "close": 1670.0
  },
  {
   "date": "2026-07-23",
   "server": "베라",
   "close": 1680.0
  },
  {
   "date": "2026-07-23",
   "server": "스카니아",
   "close": 1680.0
  },
  {
   "date": "2026-07-23",
   "server": "아케인",
   "close": 1520.0
  },
  {
   "date": "2026-07-23",
   "server": "에오스",
   "close": 1049.0
  },
  {
   "date": "2026-07-23",
   "server": "엘리시움",
   "close": 1680.0
  },
  {
   "date": "2026-07-23",
   "server": "오로라",
   "close": 1750.0
  },
  {
   "date": "2026-07-23",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-07-23",
   "server": "이노시스",
   "close": 1740.0
  },
  {
   "date": "2026-07-23",
   "server": "제니스",
   "close": 1600.0
  },
  {
   "date": "2026-07-23",
   "server": "챌린저스",
   "close": 1760.0
  },
  {
   "date": "2026-07-23",
   "server": "챌린저스2",
   "close": 1780.0
  },
  {
   "date": "2026-07-23",
   "server": "챌린저스3",
   "close": 1820.0
  },
  {
   "date": "2026-07-23",
   "server": "챌린저스4",
   "close": 1150.0
  },
  {
   "date": "2026-07-23",
   "server": "크로아",
   "close": 1690.0
  },
  {
   "date": "2026-07-23",
   "server": "핼리오스",
   "close": 1200.0
  },
  {
   "date": "2026-07-24",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-07-24",
   "server": "레드",
   "close": 1800.0
  },
  {
   "date": "2026-07-24",
   "server": "루나",
   "close": 1650.0
  },
  {
   "date": "2026-07-24",
   "server": "베라",
   "close": 1670.0
  },
  {
   "date": "2026-07-24",
   "server": "스카니아",
   "close": 1680.0
  },
  {
   "date": "2026-07-24",
   "server": "아케인",
   "close": 1380.0
  },
  {
   "date": "2026-07-24",
   "server": "에오스",
   "close": 1034.0
  },
  {
   "date": "2026-07-24",
   "server": "엘리시움",
   "close": 1670.0
  },
  {
   "date": "2026-07-24",
   "server": "오로라",
   "close": 1700.0
  },
  {
   "date": "2026-07-24",
   "server": "유니온",
   "close": 1790.0
  },
  {
   "date": "2026-07-24",
   "server": "이노시스",
   "close": 1740.0
  },
  {
   "date": "2026-07-24",
   "server": "제니스",
   "close": 1600.0
  },
  {
   "date": "2026-07-24",
   "server": "챌린저스",
   "close": 1750.0
  },
  {
   "date": "2026-07-24",
   "server": "챌린저스2",
   "close": 1800.0
  },
  {
   "date": "2026-07-24",
   "server": "챌린저스3",
   "close": 1840.0
  },
  {
   "date": "2026-07-24",
   "server": "챌린저스4",
   "close": 1127.0
  },
  {
   "date": "2026-07-24",
   "server": "크로아",
   "close": 1680.0
  },
  {
   "date": "2026-07-24",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-07-25",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-07-25",
   "server": "레드",
   "close": 1800.0
  },
  {
   "date": "2026-07-25",
   "server": "루나",
   "close": 1630.0
  },
  {
   "date": "2026-07-25",
   "server": "베라",
   "close": 1680.0
  },
  {
   "date": "2026-07-25",
   "server": "스카니아",
   "close": 1650.0
  },
  {
   "date": "2026-07-25",
   "server": "아케인",
   "close": 1380.0
  },
  {
   "date": "2026-07-25",
   "server": "에오스",
   "close": 1021.0
  },
  {
   "date": "2026-07-25",
   "server": "엘리시움",
   "close": 1670.0
  },
  {
   "date": "2026-07-25",
   "server": "오로라",
   "close": 1700.0
  },
  {
   "date": "2026-07-25",
   "server": "유니온",
   "close": 1790.0
  },
  {
   "date": "2026-07-25",
   "server": "이노시스",
   "close": 1740.0
  },
  {
   "date": "2026-07-25",
   "server": "제니스",
   "close": 1720.0
  },
  {
   "date": "2026-07-25",
   "server": "챌린저스",
   "close": 1760.0
  },
  {
   "date": "2026-07-25",
   "server": "챌린저스2",
   "close": 1800.0
  },
  {
   "date": "2026-07-25",
   "server": "챌린저스3",
   "close": 1830.0
  },
  {
   "date": "2026-07-25",
   "server": "챌린저스4",
   "close": 1107.0
  },
  {
   "date": "2026-07-25",
   "server": "크로아",
   "close": 1680.0
  },
  {
   "date": "2026-07-25",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-07-26",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-07-26",
   "server": "레드",
   "close": 1800.0
  },
  {
   "date": "2026-07-26",
   "server": "루나",
   "close": 1610.0
  },
  {
   "date": "2026-07-26",
   "server": "베라",
   "close": 1670.0
  },
  {
   "date": "2026-07-26",
   "server": "스카니아",
   "close": 1640.0
  },
  {
   "date": "2026-07-26",
   "server": "아케인",
   "close": 1660.0
  },
  {
   "date": "2026-07-26",
   "server": "에오스",
   "close": 973.0
  },
  {
   "date": "2026-07-26",
   "server": "엘리시움",
   "close": 1630.0
  },
  {
   "date": "2026-07-26",
   "server": "오로라",
   "close": 1640.0
  },
  {
   "date": "2026-07-26",
   "server": "유니온",
   "close": 1680.0
  },
  {
   "date": "2026-07-26",
   "server": "이노시스",
   "close": 1740.0
  },
  {
   "date": "2026-07-26",
   "server": "제니스",
   "close": 1690.0
  },
  {
   "date": "2026-07-26",
   "server": "챌린저스",
   "close": 1750.0
  },
  {
   "date": "2026-07-26",
   "server": "챌린저스2",
   "close": 1750.0
  },
  {
   "date": "2026-07-26",
   "server": "챌린저스3",
   "close": 1800.0
  },
  {
   "date": "2026-07-26",
   "server": "챌린저스4",
   "close": 1070.0
  },
  {
   "date": "2026-07-26",
   "server": "크로아",
   "close": 1670.0
  },
  {
   "date": "2026-07-26",
   "server": "핼리오스",
   "close": 1080.0
  },
  {
   "date": "2026-07-27",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-07-27",
   "server": "레드",
   "close": 1830.0
  },
  {
   "date": "2026-07-27",
   "server": "루나",
   "close": 1610.0
  },
  {
   "date": "2026-07-27",
   "server": "베라",
   "close": 1590.0
  },
  {
   "date": "2026-07-27",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-07-27",
   "server": "아케인",
   "close": 1660.0
  },
  {
   "date": "2026-07-27",
   "server": "에오스",
   "close": 1013.0
  },
  {
   "date": "2026-07-27",
   "server": "엘리시움",
   "close": 1600.0
  },
  {
   "date": "2026-07-27",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-07-27",
   "server": "유니온",
   "close": 1700.0
  },
  {
   "date": "2026-07-27",
   "server": "이노시스",
   "close": 1690.0
  },
  {
   "date": "2026-07-27",
   "server": "제니스",
   "close": 1770.0
  },
  {
   "date": "2026-07-27",
   "server": "챌린저스",
   "close": 1710.0
  },
  {
   "date": "2026-07-27",
   "server": "챌린저스2",
   "close": 1740.0
  },
  {
   "date": "2026-07-27",
   "server": "챌린저스3",
   "close": 1770.0
  },
  {
   "date": "2026-07-27",
   "server": "챌린저스4",
   "close": 1117.0
  },
  {
   "date": "2026-07-27",
   "server": "크로아",
   "close": 1660.0
  },
  {
   "date": "2026-07-27",
   "server": "핼리오스",
   "close": 1083.0
  },
  {
   "date": "2026-07-28",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-07-28",
   "server": "레드",
   "close": 1990.0
  },
  {
   "date": "2026-07-28",
   "server": "루나",
   "close": 1590.0
  },
  {
   "date": "2026-07-28",
   "server": "베라",
   "close": 1600.0
  },
  {
   "date": "2026-07-28",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-07-28",
   "server": "아케인",
   "close": 1660.0
  },
  {
   "date": "2026-07-28",
   "server": "에오스",
   "close": 997.0
  },
  {
   "date": "2026-07-28",
   "server": "엘리시움",
   "close": 1600.0
  },
  {
   "date": "2026-07-28",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-07-28",
   "server": "유니온",
   "close": 1650.0
  },
  {
   "date": "2026-07-28",
   "server": "이노시스",
   "close": 1690.0
  },
  {
   "date": "2026-07-28",
   "server": "제니스",
   "close": 1770.0
  },
  {
   "date": "2026-07-28",
   "server": "챌린저스",
   "close": 1730.0
  },
  {
   "date": "2026-07-28",
   "server": "챌린저스2",
   "close": 1700.0
  },
  {
   "date": "2026-07-28",
   "server": "챌린저스3",
   "close": 1730.0
  },
  {
   "date": "2026-07-28",
   "server": "챌린저스4",
   "close": 1117.0
  },
  {
   "date": "2026-07-28",
   "server": "크로아",
   "close": 1650.0
  },
  {
   "date": "2026-07-28",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-07-29",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-07-29",
   "server": "레드",
   "close": 1990.0
  },
  {
   "date": "2026-07-29",
   "server": "루나",
   "close": 1580.0
  },
  {
   "date": "2026-07-29",
   "server": "베라",
   "close": 1580.0
  },
  {
   "date": "2026-07-29",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-07-29",
   "server": "아케인",
   "close": 1660.0
  },
  {
   "date": "2026-07-29",
   "server": "에오스",
   "close": 1018.0
  },
  {
   "date": "2026-07-29",
   "server": "엘리시움",
   "close": 1580.0
  },
  {
   "date": "2026-07-29",
   "server": "오로라",
   "close": 1620.0
  },
  {
   "date": "2026-07-29",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-07-29",
   "server": "이노시스",
   "close": 1600.0
  },
  {
   "date": "2026-07-29",
   "server": "제니스",
   "close": 1740.0
  },
  {
   "date": "2026-07-29",
   "server": "챌린저스",
   "close": 1700.0
  },
  {
   "date": "2026-07-29",
   "server": "챌린저스2",
   "close": 1720.0
  },
  {
   "date": "2026-07-29",
   "server": "챌린저스3",
   "close": 1730.0
  },
  {
   "date": "2026-07-29",
   "server": "챌린저스4",
   "close": 1049.0
  },
  {
   "date": "2026-07-29",
   "server": "크로아",
   "close": 1600.0
  },
  {
   "date": "2026-07-29",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-07-30",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-07-30",
   "server": "레드",
   "close": 1990.0
  },
  {
   "date": "2026-07-30",
   "server": "루나",
   "close": 1550.0
  },
  {
   "date": "2026-07-30",
   "server": "베라",
   "close": 1560.0
  },
  {
   "date": "2026-07-30",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-07-30",
   "server": "아케인",
   "close": 1660.0
  },
  {
   "date": "2026-07-30",
   "server": "에오스",
   "close": 983.0
  },
  {
   "date": "2026-07-30",
   "server": "엘리시움",
   "close": 1600.0
  },
  {
   "date": "2026-07-30",
   "server": "오로라",
   "close": 1620.0
  },
  {
   "date": "2026-07-30",
   "server": "유니온",
   "close": 1800.0
  },
  {
   "date": "2026-07-30",
   "server": "이노시스",
   "close": 1740.0
  },
  {
   "date": "2026-07-30",
   "server": "제니스",
   "close": 1740.0
  },
  {
   "date": "2026-07-30",
   "server": "챌린저스",
   "close": 1660.0
  },
  {
   "date": "2026-07-30",
   "server": "챌린저스2",
   "close": 1710.0
  },
  {
   "date": "2026-07-30",
   "server": "챌린저스3",
   "close": 1730.0
  },
  {
   "date": "2026-07-30",
   "server": "챌린저스4",
   "close": 1085.0
  },
  {
   "date": "2026-07-30",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-07-30",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-07-31",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-07-31",
   "server": "레드",
   "close": 1990.0
  },
  {
   "date": "2026-07-31",
   "server": "루나",
   "close": 1580.0
  },
  {
   "date": "2026-07-31",
   "server": "베라",
   "close": 1610.0
  },
  {
   "date": "2026-07-31",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-07-31",
   "server": "아케인",
   "close": 1500.0
  },
  {
   "date": "2026-07-31",
   "server": "에오스",
   "close": 904.0
  },
  {
   "date": "2026-07-31",
   "server": "엘리시움",
   "close": 1620.0
  },
  {
   "date": "2026-07-31",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-07-31",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-07-31",
   "server": "이노시스",
   "close": 1590.0
  },
  {
   "date": "2026-07-31",
   "server": "제니스",
   "close": 1670.0
  },
  {
   "date": "2026-07-31",
   "server": "챌린저스",
   "close": 1670.0
  },
  {
   "date": "2026-07-31",
   "server": "챌린저스2",
   "close": 1730.0
  },
  {
   "date": "2026-07-31",
   "server": "챌린저스3",
   "close": 1740.0
  },
  {
   "date": "2026-07-31",
   "server": "챌린저스4",
   "close": 1092.0
  },
  {
   "date": "2026-07-31",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-07-31",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-08-01",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-01",
   "server": "레드",
   "close": 1990.0
  },
  {
   "date": "2026-08-01",
   "server": "루나",
   "close": 1590.0
  },
  {
   "date": "2026-08-01",
   "server": "베라",
   "close": 1600.0
  },
  {
   "date": "2026-08-01",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-08-01",
   "server": "아케인",
   "close": 1500.0
  },
  {
   "date": "2026-08-01",
   "server": "에오스",
   "close": 996.0
  },
  {
   "date": "2026-08-01",
   "server": "엘리시움",
   "close": 1600.0
  },
  {
   "date": "2026-08-01",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-08-01",
   "server": "유니온",
   "close": 1800.0
  },
  {
   "date": "2026-08-01",
   "server": "이노시스",
   "close": 1660.0
  },
  {
   "date": "2026-08-01",
   "server": "제니스",
   "close": 1650.0
  },
  {
   "date": "2026-08-01",
   "server": "챌린저스",
   "close": 1690.0
  },
  {
   "date": "2026-08-01",
   "server": "챌린저스2",
   "close": 1720.0
  },
  {
   "date": "2026-08-01",
   "server": "챌린저스3",
   "close": 1750.0
  },
  {
   "date": "2026-08-01",
   "server": "챌린저스4",
   "close": 1073.0
  },
  {
   "date": "2026-08-01",
   "server": "크로아",
   "close": 1600.0
  },
  {
   "date": "2026-08-01",
   "server": "핼리오스",
   "close": 1170.0
  },
  {
   "date": "2026-08-02",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-02",
   "server": "레드",
   "close": 1770.0
  },
  {
   "date": "2026-08-02",
   "server": "루나",
   "close": 1600.0
  },
  {
   "date": "2026-08-02",
   "server": "베라",
   "close": 1590.0
  },
  {
   "date": "2026-08-02",
   "server": "스카니아",
   "close": 1620.0
  },
  {
   "date": "2026-08-02",
   "server": "아케인",
   "close": 1800.0
  },
  {
   "date": "2026-08-02",
   "server": "에오스",
   "close": 973.0
  },
  {
   "date": "2026-08-02",
   "server": "엘리시움",
   "close": 1640.0
  },
  {
   "date": "2026-08-02",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-08-02",
   "server": "유니온",
   "close": 1760.0
  },
  {
   "date": "2026-08-02",
   "server": "이노시스",
   "close": 1700.0
  },
  {
   "date": "2026-08-02",
   "server": "제니스",
   "close": 1680.0
  },
  {
   "date": "2026-08-02",
   "server": "챌린저스",
   "close": 1730.0
  },
  {
   "date": "2026-08-02",
   "server": "챌린저스2",
   "close": 1770.0
  },
  {
   "date": "2026-08-02",
   "server": "챌린저스3",
   "close": 1760.0
  },
  {
   "date": "2026-08-02",
   "server": "챌린저스4",
   "close": 1070.0
  },
  {
   "date": "2026-08-02",
   "server": "크로아",
   "close": 1600.0
  },
  {
   "date": "2026-08-02",
   "server": "핼리오스",
   "close": 1120.0
  },
  {
   "date": "2026-08-03",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-03",
   "server": "레드",
   "close": 1600.0
  },
  {
   "date": "2026-08-03",
   "server": "루나",
   "close": 1590.0
  },
  {
   "date": "2026-08-03",
   "server": "베라",
   "close": 1590.0
  },
  {
   "date": "2026-08-03",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-03",
   "server": "아케인",
   "close": 1800.0
  },
  {
   "date": "2026-08-03",
   "server": "에오스",
   "close": 996.0
  },
  {
   "date": "2026-08-03",
   "server": "엘리시움",
   "close": 1610.0
  },
  {
   "date": "2026-08-03",
   "server": "오로라",
   "close": 1630.0
  },
  {
   "date": "2026-08-03",
   "server": "유니온",
   "close": 1760.0
  },
  {
   "date": "2026-08-03",
   "server": "이노시스",
   "close": 1700.0
  },
  {
   "date": "2026-08-03",
   "server": "제니스",
   "close": 1650.0
  },
  {
   "date": "2026-08-03",
   "server": "챌린저스",
   "close": 1690.0
  },
  {
   "date": "2026-08-03",
   "server": "챌린저스2",
   "close": 1710.0
  },
  {
   "date": "2026-08-03",
   "server": "챌린저스3",
   "close": 1740.0
  },
  {
   "date": "2026-08-03",
   "server": "챌린저스4",
   "close": 1092.0
  },
  {
   "date": "2026-08-03",
   "server": "크로아",
   "close": 1620.0
  },
  {
   "date": "2026-08-03",
   "server": "핼리오스",
   "close": 1090.0
  },
  {
   "date": "2026-08-04",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-04",
   "server": "레드",
   "close": 1600.0
  },
  {
   "date": "2026-08-04",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-08-04",
   "server": "베라",
   "close": 1600.0
  },
  {
   "date": "2026-08-04",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-04",
   "server": "아케인",
   "close": 1800.0
  },
  {
   "date": "2026-08-04",
   "server": "에오스",
   "close": 1035.0
  },
  {
   "date": "2026-08-04",
   "server": "엘리시움",
   "close": 1600.0
  },
  {
   "date": "2026-08-04",
   "server": "오로라",
   "close": 1580.0
  },
  {
   "date": "2026-08-04",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-08-04",
   "server": "이노시스",
   "close": 1700.0
  },
  {
   "date": "2026-08-04",
   "server": "제니스",
   "close": 1650.0
  },
  {
   "date": "2026-08-04",
   "server": "챌린저스",
   "close": 1720.0
  },
  {
   "date": "2026-08-04",
   "server": "챌린저스2",
   "close": 1700.0
  },
  {
   "date": "2026-08-04",
   "server": "챌린저스3",
   "close": 1700.0
  },
  {
   "date": "2026-08-04",
   "server": "챌린저스4",
   "close": 1037.0
  },
  {
   "date": "2026-08-04",
   "server": "크로아",
   "close": 1590.0
  },
  {
   "date": "2026-08-04",
   "server": "핼리오스",
   "close": 1090.0
  },
  {
   "date": "2026-08-05",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-05",
   "server": "레드",
   "close": 1670.0
  },
  {
   "date": "2026-08-05",
   "server": "루나",
   "close": 1580.0
  },
  {
   "date": "2026-08-05",
   "server": "베라",
   "close": 1590.0
  },
  {
   "date": "2026-08-05",
   "server": "스카니아",
   "close": 1620.0
  },
  {
   "date": "2026-08-05",
   "server": "아케인",
   "close": 1800.0
  },
  {
   "date": "2026-08-05",
   "server": "에오스",
   "close": 1046.0
  },
  {
   "date": "2026-08-05",
   "server": "엘리시움",
   "close": 1610.0
  },
  {
   "date": "2026-08-05",
   "server": "오로라",
   "close": 1590.0
  },
  {
   "date": "2026-08-05",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-08-05",
   "server": "이노시스",
   "close": 1850.0
  },
  {
   "date": "2026-08-05",
   "server": "제니스",
   "close": 1590.0
  },
  {
   "date": "2026-08-05",
   "server": "챌린저스",
   "close": 1700.0
  },
  {
   "date": "2026-08-05",
   "server": "챌린저스2",
   "close": 1700.0
  },
  {
   "date": "2026-08-05",
   "server": "챌린저스3",
   "close": 1730.0
  },
  {
   "date": "2026-08-05",
   "server": "챌린저스4",
   "close": 1048.0
  },
  {
   "date": "2026-08-05",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-08-05",
   "server": "핼리오스",
   "close": 1083.0
  },
  {
   "date": "2026-08-06",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-06",
   "server": "레드",
   "close": 1670.0
  },
  {
   "date": "2026-08-06",
   "server": "루나",
   "close": 1580.0
  },
  {
   "date": "2026-08-06",
   "server": "베라",
   "close": 1590.0
  },
  {
   "date": "2026-08-06",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-06",
   "server": "아케인",
   "close": 1800.0
  },
  {
   "date": "2026-08-06",
   "server": "에오스",
   "close": 980.0
  },
  {
   "date": "2026-08-06",
   "server": "엘리시움",
   "close": 1600.0
  },
  {
   "date": "2026-08-06",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-08-06",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-08-06",
   "server": "이노시스",
   "close": 1840.0
  },
  {
   "date": "2026-08-06",
   "server": "제니스",
   "close": 1610.0
  },
  {
   "date": "2026-08-06",
   "server": "챌린저스",
   "close": 1670.0
  },
  {
   "date": "2026-08-06",
   "server": "챌린저스2",
   "close": 1710.0
  },
  {
   "date": "2026-08-06",
   "server": "챌린저스3",
   "close": 1720.0
  },
  {
   "date": "2026-08-06",
   "server": "챌린저스4",
   "close": 1060.0
  },
  {
   "date": "2026-08-06",
   "server": "크로아",
   "close": 1620.0
  },
  {
   "date": "2026-08-06",
   "server": "핼리오스",
   "close": 1083.0
  },
  {
   "date": "2026-08-07",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-07",
   "server": "레드",
   "close": 1620.0
  },
  {
   "date": "2026-08-07",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-08-07",
   "server": "베라",
   "close": 1580.0
  },
  {
   "date": "2026-08-07",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-08-07",
   "server": "아케인",
   "close": 1800.0
  },
  {
   "date": "2026-08-07",
   "server": "에오스",
   "close": 1016.0
  },
  {
   "date": "2026-08-07",
   "server": "엘리시움",
   "close": 1590.0
  },
  {
   "date": "2026-08-07",
   "server": "오로라",
   "close": 1590.0
  },
  {
   "date": "2026-08-07",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-08-07",
   "server": "이노시스",
   "close": 1760.0
  },
  {
   "date": "2026-08-07",
   "server": "제니스",
   "close": 1700.0
  },
  {
   "date": "2026-08-07",
   "server": "챌린저스",
   "close": 1660.0
  },
  {
   "date": "2026-08-07",
   "server": "챌린저스2",
   "close": 1730.0
  },
  {
   "date": "2026-08-07",
   "server": "챌린저스3",
   "close": 1700.0
  },
  {
   "date": "2026-08-07",
   "server": "챌린저스4",
   "close": 1050.0
  },
  {
   "date": "2026-08-07",
   "server": "크로아",
   "close": 1630.0
  },
  {
   "date": "2026-08-07",
   "server": "핼리오스",
   "close": 990.0
  },
  {
   "date": "2026-08-08",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-08",
   "server": "레드",
   "close": 1590.0
  },
  {
   "date": "2026-08-08",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-08-08",
   "server": "베라",
   "close": 1570.0
  },
  {
   "date": "2026-08-08",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-08-08",
   "server": "아케인",
   "close": 1800.0
  },
  {
   "date": "2026-08-08",
   "server": "에오스",
   "close": 996.0
  },
  {
   "date": "2026-08-08",
   "server": "엘리시움",
   "close": 1590.0
  },
  {
   "date": "2026-08-08",
   "server": "오로라",
   "close": 1580.0
  },
  {
   "date": "2026-08-08",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-08-08",
   "server": "이노시스",
   "close": 1760.0
  },
  {
   "date": "2026-08-08",
   "server": "제니스",
   "close": 1480.0
  },
  {
   "date": "2026-08-08",
   "server": "챌린저스",
   "close": 1680.0
  },
  {
   "date": "2026-08-08",
   "server": "챌린저스2",
   "close": 1700.0
  },
  {
   "date": "2026-08-08",
   "server": "챌린저스3",
   "close": 1680.0
  },
  {
   "date": "2026-08-08",
   "server": "챌린저스4",
   "close": 1063.0
  },
  {
   "date": "2026-08-08",
   "server": "크로아",
   "close": 1640.0
  },
  {
   "date": "2026-08-08",
   "server": "핼리오스",
   "close": 990.0
  },
  {
   "date": "2026-08-09",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-09",
   "server": "레드",
   "close": 1590.0
  },
  {
   "date": "2026-08-09",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-08-09",
   "server": "베라",
   "close": 1560.0
  },
  {
   "date": "2026-08-09",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-08-09",
   "server": "아케인",
   "close": 1500.0
  },
  {
   "date": "2026-08-09",
   "server": "에오스",
   "close": 977.0
  },
  {
   "date": "2026-08-09",
   "server": "엘리시움",
   "close": 1550.0
  },
  {
   "date": "2026-08-09",
   "server": "오로라",
   "close": 1580.0
  },
  {
   "date": "2026-08-09",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-08-09",
   "server": "이노시스",
   "close": 1760.0
  },
  {
   "date": "2026-08-09",
   "server": "제니스",
   "close": 1610.0
  },
  {
   "date": "2026-08-09",
   "server": "챌린저스",
   "close": 1650.0
  },
  {
   "date": "2026-08-09",
   "server": "챌린저스2",
   "close": 1650.0
  },
  {
   "date": "2026-08-09",
   "server": "챌린저스3",
   "close": 1670.0
  },
  {
   "date": "2026-08-09",
   "server": "챌린저스4",
   "close": 1066.0
  },
  {
   "date": "2026-08-09",
   "server": "크로아",
   "close": 1630.0
  },
  {
   "date": "2026-08-09",
   "server": "핼리오스",
   "close": 1080.0
  },
  {
   "date": "2026-08-10",
   "server": "노바",
   "close": 1850.0
  },
  {
   "date": "2026-08-10",
   "server": "레드",
   "close": 1590.0
  },
  {
   "date": "2026-08-10",
   "server": "루나",
   "close": 1580.0
  },
  {
   "date": "2026-08-10",
   "server": "베라",
   "close": 1570.0
  },
  {
   "date": "2026-08-10",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-08-10",
   "server": "아케인",
   "close": 1600.0
  },
  {
   "date": "2026-08-10",
   "server": "에오스",
   "close": 992.0
  },
  {
   "date": "2026-08-10",
   "server": "엘리시움",
   "close": 1580.0
  },
  {
   "date": "2026-08-10",
   "server": "오로라",
   "close": 1570.0
  },
  {
   "date": "2026-08-10",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-08-10",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-10",
   "server": "제니스",
   "close": 1610.0
  },
  {
   "date": "2026-08-10",
   "server": "챌린저스",
   "close": 1670.0
  },
  {
   "date": "2026-08-10",
   "server": "챌린저스2",
   "close": 1680.0
  },
  {
   "date": "2026-08-10",
   "server": "챌린저스3",
   "close": 1700.0
  },
  {
   "date": "2026-08-10",
   "server": "챌린저스4",
   "close": 979.0
  },
  {
   "date": "2026-08-10",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-08-10",
   "server": "핼리오스",
   "close": 1099.0
  },
  {
   "date": "2026-08-11",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-08-11",
   "server": "레드",
   "close": 1590.0
  },
  {
   "date": "2026-08-11",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-08-11",
   "server": "베라",
   "close": 1640.0
  },
  {
   "date": "2026-08-11",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-08-11",
   "server": "아케인",
   "close": 1600.0
  },
  {
   "date": "2026-08-11",
   "server": "에오스",
   "close": 981.0
  },
  {
   "date": "2026-08-11",
   "server": "엘리시움",
   "close": 1600.0
  },
  {
   "date": "2026-08-11",
   "server": "오로라",
   "close": 1590.0
  },
  {
   "date": "2026-08-11",
   "server": "유니온",
   "close": 1520.0
  },
  {
   "date": "2026-08-11",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-11",
   "server": "제니스",
   "close": 1610.0
  },
  {
   "date": "2026-08-11",
   "server": "챌린저스",
   "close": 1640.0
  },
  {
   "date": "2026-08-11",
   "server": "챌린저스2",
   "close": 1700.0
  },
  {
   "date": "2026-08-11",
   "server": "챌린저스3",
   "close": 1730.0
  },
  {
   "date": "2026-08-11",
   "server": "챌린저스4",
   "close": 1060.0
  },
  {
   "date": "2026-08-11",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-08-11",
   "server": "핼리오스",
   "close": 1099.0
  },
  {
   "date": "2026-08-12",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-08-12",
   "server": "레드",
   "close": 1590.0
  },
  {
   "date": "2026-08-12",
   "server": "루나",
   "close": 1590.0
  },
  {
   "date": "2026-08-12",
   "server": "베라",
   "close": 1620.0
  },
  {
   "date": "2026-08-12",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-12",
   "server": "아케인",
   "close": 1600.0
  },
  {
   "date": "2026-08-12",
   "server": "에오스",
   "close": 961.0
  },
  {
   "date": "2026-08-12",
   "server": "엘리시움",
   "close": 1590.0
  },
  {
   "date": "2026-08-12",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-08-12",
   "server": "유니온",
   "close": 1520.0
  },
  {
   "date": "2026-08-12",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-12",
   "server": "제니스",
   "close": 1560.0
  },
  {
   "date": "2026-08-12",
   "server": "챌린저스",
   "close": 1630.0
  },
  {
   "date": "2026-08-12",
   "server": "챌린저스2",
   "close": 1720.0
  },
  {
   "date": "2026-08-12",
   "server": "챌린저스3",
   "close": 1740.0
  },
  {
   "date": "2026-08-12",
   "server": "챌린저스4",
   "close": 1080.0
  },
  {
   "date": "2026-08-12",
   "server": "크로아",
   "close": 1630.0
  },
  {
   "date": "2026-08-12",
   "server": "핼리오스",
   "close": 1099.0
  },
  {
   "date": "2026-08-13",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-13",
   "server": "레드",
   "close": 1590.0
  },
  {
   "date": "2026-08-13",
   "server": "루나",
   "close": 1610.0
  },
  {
   "date": "2026-08-13",
   "server": "베라",
   "close": 1610.0
  },
  {
   "date": "2026-08-13",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-08-13",
   "server": "아케인",
   "close": 1920.0
  },
  {
   "date": "2026-08-13",
   "server": "에오스",
   "close": 898.0
  },
  {
   "date": "2026-08-13",
   "server": "엘리시움",
   "close": 1620.0
  },
  {
   "date": "2026-08-13",
   "server": "오로라",
   "close": 1590.0
  },
  {
   "date": "2026-08-13",
   "server": "유니온",
   "close": 1520.0
  },
  {
   "date": "2026-08-13",
   "server": "이노시스",
   "close": 1450.0
  },
  {
   "date": "2026-08-13",
   "server": "제니스",
   "close": 1560.0
  },
  {
   "date": "2026-08-13",
   "server": "챌린저스",
   "close": 1630.0
  },
  {
   "date": "2026-08-13",
   "server": "챌린저스2",
   "close": 1690.0
  },
  {
   "date": "2026-08-13",
   "server": "챌린저스3",
   "close": 1760.0
  },
  {
   "date": "2026-08-13",
   "server": "챌린저스4",
   "close": 988.0
  },
  {
   "date": "2026-08-13",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-08-13",
   "server": "핼리오스",
   "close": 1099.0
  },
  {
   "date": "2026-08-14",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-14",
   "server": "레드",
   "close": 1590.0
  },
  {
   "date": "2026-08-14",
   "server": "루나",
   "close": 1620.0
  },
  {
   "date": "2026-08-14",
   "server": "베라",
   "close": 1610.0
  },
  {
   "date": "2026-08-14",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-08-14",
   "server": "아케인",
   "close": 1920.0
  },
  {
   "date": "2026-08-14",
   "server": "에오스",
   "close": 977.0
  },
  {
   "date": "2026-08-14",
   "server": "엘리시움",
   "close": 1610.0
  },
  {
   "date": "2026-08-14",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-08-14",
   "server": "유니온",
   "close": 1520.0
  },
  {
   "date": "2026-08-14",
   "server": "이노시스",
   "close": 1570.0
  },
  {
   "date": "2026-08-14",
   "server": "제니스",
   "close": 1640.0
  },
  {
   "date": "2026-08-14",
   "server": "챌린저스",
   "close": 1670.0
  },
  {
   "date": "2026-08-14",
   "server": "챌린저스2",
   "close": 1730.0
  },
  {
   "date": "2026-08-14",
   "server": "챌린저스3",
   "close": 1760.0
  },
  {
   "date": "2026-08-14",
   "server": "챌린저스4",
   "close": 1063.0
  },
  {
   "date": "2026-08-14",
   "server": "크로아",
   "close": 1630.0
  },
  {
   "date": "2026-08-14",
   "server": "핼리오스",
   "close": 1099.0
  },
  {
   "date": "2026-08-15",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-15",
   "server": "레드",
   "close": 1600.0
  },
  {
   "date": "2026-08-15",
   "server": "루나",
   "close": 1600.0
  },
  {
   "date": "2026-08-15",
   "server": "베라",
   "close": 1620.0
  },
  {
   "date": "2026-08-15",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-08-15",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-15",
   "server": "에오스",
   "close": 980.0
  },
  {
   "date": "2026-08-15",
   "server": "엘리시움",
   "close": 1590.0
  },
  {
   "date": "2026-08-15",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-08-15",
   "server": "유니온",
   "close": 1590.0
  },
  {
   "date": "2026-08-15",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-15",
   "server": "제니스",
   "close": 1570.0
  },
  {
   "date": "2026-08-15",
   "server": "챌린저스",
   "close": 1670.0
  },
  {
   "date": "2026-08-15",
   "server": "챌린저스2",
   "close": 1710.0
  },
  {
   "date": "2026-08-15",
   "server": "챌린저스3",
   "close": 1740.0
  },
  {
   "date": "2026-08-15",
   "server": "챌린저스4",
   "close": 1026.0
  },
  {
   "date": "2026-08-15",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-08-15",
   "server": "핼리오스",
   "close": 1120.0
  },
  {
   "date": "2026-08-16",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-16",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-16",
   "server": "루나",
   "close": 1590.0
  },
  {
   "date": "2026-08-16",
   "server": "베라",
   "close": 1610.0
  },
  {
   "date": "2026-08-16",
   "server": "스카니아",
   "close": 1600.0
  },
  {
   "date": "2026-08-16",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-16",
   "server": "에오스",
   "close": 975.0
  },
  {
   "date": "2026-08-16",
   "server": "엘리시움",
   "close": 1610.0
  },
  {
   "date": "2026-08-16",
   "server": "오로라",
   "close": 1630.0
  },
  {
   "date": "2026-08-16",
   "server": "유니온",
   "close": 1730.0
  },
  {
   "date": "2026-08-16",
   "server": "이노시스",
   "close": 1580.0
  },
  {
   "date": "2026-08-16",
   "server": "제니스",
   "close": 1660.0
  },
  {
   "date": "2026-08-16",
   "server": "챌린저스",
   "close": 1670.0
  },
  {
   "date": "2026-08-16",
   "server": "챌린저스2",
   "close": 1700.0
  },
  {
   "date": "2026-08-16",
   "server": "챌린저스3",
   "close": 1760.0
  },
  {
   "date": "2026-08-16",
   "server": "챌린저스4",
   "close": 1060.0
  },
  {
   "date": "2026-08-16",
   "server": "크로아",
   "close": 1630.0
  },
  {
   "date": "2026-08-16",
   "server": "핼리오스",
   "close": 1046.0
  },
  {
   "date": "2026-08-17",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-17",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-17",
   "server": "루나",
   "close": 1580.0
  },
  {
   "date": "2026-08-17",
   "server": "베라",
   "close": 1590.0
  },
  {
   "date": "2026-08-17",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-08-17",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-17",
   "server": "에오스",
   "close": 952.0
  },
  {
   "date": "2026-08-17",
   "server": "엘리시움",
   "close": 1600.0
  },
  {
   "date": "2026-08-17",
   "server": "오로라",
   "close": 1650.0
  },
  {
   "date": "2026-08-17",
   "server": "유니온",
   "close": 1730.0
  },
  {
   "date": "2026-08-17",
   "server": "이노시스",
   "close": 1580.0
  },
  {
   "date": "2026-08-17",
   "server": "제니스",
   "close": 1800.0
  },
  {
   "date": "2026-08-17",
   "server": "챌린저스",
   "close": 1630.0
  },
  {
   "date": "2026-08-17",
   "server": "챌린저스2",
   "close": 1680.0
  },
  {
   "date": "2026-08-17",
   "server": "챌린저스3",
   "close": 1720.0
  },
  {
   "date": "2026-08-17",
   "server": "챌린저스4",
   "close": 1015.0
  },
  {
   "date": "2026-08-17",
   "server": "크로아",
   "close": 1580.0
  },
  {
   "date": "2026-08-17",
   "server": "핼리오스",
   "close": 1046.0
  },
  {
   "date": "2026-08-18",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-18",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-18",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-08-18",
   "server": "베라",
   "close": 1550.0
  },
  {
   "date": "2026-08-18",
   "server": "스카니아",
   "close": 1530.0
  },
  {
   "date": "2026-08-18",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-18",
   "server": "에오스",
   "close": 938.0
  },
  {
   "date": "2026-08-18",
   "server": "엘리시움",
   "close": 1580.0
  },
  {
   "date": "2026-08-18",
   "server": "오로라",
   "close": 1560.0
  },
  {
   "date": "2026-08-18",
   "server": "유니온",
   "close": 1730.0
  },
  {
   "date": "2026-08-18",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-18",
   "server": "제니스",
   "close": 1800.0
  },
  {
   "date": "2026-08-18",
   "server": "챌린저스",
   "close": 1620.0
  },
  {
   "date": "2026-08-18",
   "server": "챌린저스2",
   "close": 1650.0
  },
  {
   "date": "2026-08-18",
   "server": "챌린저스3",
   "close": 1670.0
  },
  {
   "date": "2026-08-18",
   "server": "챌린저스4",
   "close": 982.0
  },
  {
   "date": "2026-08-18",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-08-18",
   "server": "핼리오스",
   "close": 1046.0
  },
  {
   "date": "2026-08-19",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-19",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-19",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-08-19",
   "server": "베라",
   "close": 1570.0
  },
  {
   "date": "2026-08-19",
   "server": "스카니아",
   "close": 1550.0
  },
  {
   "date": "2026-08-19",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-19",
   "server": "에오스",
   "close": 960.0
  },
  {
   "date": "2026-08-19",
   "server": "엘리시움",
   "close": 1560.0
  },
  {
   "date": "2026-08-19",
   "server": "오로라",
   "close": 1560.0
  },
  {
   "date": "2026-08-19",
   "server": "유니온",
   "close": 1730.0
  },
  {
   "date": "2026-08-19",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-19",
   "server": "제니스",
   "close": 1800.0
  },
  {
   "date": "2026-08-19",
   "server": "챌린저스",
   "close": 1630.0
  },
  {
   "date": "2026-08-19",
   "server": "챌린저스2",
   "close": 1650.0
  },
  {
   "date": "2026-08-19",
   "server": "챌린저스3",
   "close": 1680.0
  },
  {
   "date": "2026-08-19",
   "server": "챌린저스4",
   "close": 1080.0
  },
  {
   "date": "2026-08-19",
   "server": "크로아",
   "close": 1560.0
  },
  {
   "date": "2026-08-19",
   "server": "핼리오스",
   "close": 1046.0
  },
  {
   "date": "2026-08-20",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-20",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-20",
   "server": "루나",
   "close": 1580.0
  },
  {
   "date": "2026-08-20",
   "server": "베라",
   "close": 1570.0
  },
  {
   "date": "2026-08-20",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-08-20",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-20",
   "server": "에오스",
   "close": 971.0
  },
  {
   "date": "2026-08-20",
   "server": "엘리시움",
   "close": 1560.0
  },
  {
   "date": "2026-08-20",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-08-20",
   "server": "유니온",
   "close": 1820.0
  },
  {
   "date": "2026-08-20",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-20",
   "server": "제니스",
   "close": 1800.0
  },
  {
   "date": "2026-08-20",
   "server": "챌린저스",
   "close": 1600.0
  },
  {
   "date": "2026-08-20",
   "server": "챌린저스2",
   "close": 1620.0
  },
  {
   "date": "2026-08-20",
   "server": "챌린저스3",
   "close": 1650.0
  },
  {
   "date": "2026-08-20",
   "server": "챌린저스4",
   "close": 1047.0
  },
  {
   "date": "2026-08-20",
   "server": "크로아",
   "close": 1540.0
  },
  {
   "date": "2026-08-20",
   "server": "핼리오스",
   "close": 1046.0
  },
  {
   "date": "2026-08-21",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-21",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-21",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-08-21",
   "server": "베라",
   "close": 1550.0
  },
  {
   "date": "2026-08-21",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-08-21",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-21",
   "server": "에오스",
   "close": 936.0
  },
  {
   "date": "2026-08-21",
   "server": "엘리시움",
   "close": 1530.0
  },
  {
   "date": "2026-08-21",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-08-21",
   "server": "유니온",
   "close": 1820.0
  },
  {
   "date": "2026-08-21",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-21",
   "server": "제니스",
   "close": 1800.0
  },
  {
   "date": "2026-08-21",
   "server": "챌린저스",
   "close": 1580.0
  },
  {
   "date": "2026-08-21",
   "server": "챌린저스2",
   "close": 1620.0
  },
  {
   "date": "2026-08-21",
   "server": "챌린저스3",
   "close": 1670.0
  },
  {
   "date": "2026-08-21",
   "server": "챌린저스4",
   "close": 950.0
  },
  {
   "date": "2026-08-21",
   "server": "크로아",
   "close": 1550.0
  },
  {
   "date": "2026-08-21",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-08-22",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-22",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-22",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-08-22",
   "server": "베라",
   "close": 1580.0
  },
  {
   "date": "2026-08-22",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-08-22",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-22",
   "server": "에오스",
   "close": 916.0
  },
  {
   "date": "2026-08-22",
   "server": "엘리시움",
   "close": 1510.0
  },
  {
   "date": "2026-08-22",
   "server": "오로라",
   "close": 1560.0
  },
  {
   "date": "2026-08-22",
   "server": "유니온",
   "close": 1820.0
  },
  {
   "date": "2026-08-22",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-22",
   "server": "제니스",
   "close": 1800.0
  },
  {
   "date": "2026-08-22",
   "server": "챌린저스",
   "close": 1570.0
  },
  {
   "date": "2026-08-22",
   "server": "챌린저스2",
   "close": 1610.0
  },
  {
   "date": "2026-08-22",
   "server": "챌린저스3",
   "close": 1650.0
  },
  {
   "date": "2026-08-22",
   "server": "챌린저스4",
   "close": 982.0
  },
  {
   "date": "2026-08-22",
   "server": "크로아",
   "close": 1560.0
  },
  {
   "date": "2026-08-22",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-08-23",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-23",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-23",
   "server": "루나",
   "close": 1530.0
  },
  {
   "date": "2026-08-23",
   "server": "베라",
   "close": 1550.0
  },
  {
   "date": "2026-08-23",
   "server": "스카니아",
   "close": 1530.0
  },
  {
   "date": "2026-08-23",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-23",
   "server": "에오스",
   "close": 924.0
  },
  {
   "date": "2026-08-23",
   "server": "엘리시움",
   "close": 1450.0
  },
  {
   "date": "2026-08-23",
   "server": "오로라",
   "close": 1540.0
  },
  {
   "date": "2026-08-23",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-08-23",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-23",
   "server": "제니스",
   "close": 1800.0
  },
  {
   "date": "2026-08-23",
   "server": "챌린저스",
   "close": 1560.0
  },
  {
   "date": "2026-08-23",
   "server": "챌린저스2",
   "close": 1600.0
  },
  {
   "date": "2026-08-23",
   "server": "챌린저스3",
   "close": 1610.0
  },
  {
   "date": "2026-08-23",
   "server": "챌린저스4",
   "close": 1020.0
  },
  {
   "date": "2026-08-23",
   "server": "크로아",
   "close": 1510.0
  },
  {
   "date": "2026-08-23",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-08-24",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-24",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-24",
   "server": "루나",
   "close": 1500.0
  },
  {
   "date": "2026-08-24",
   "server": "베라",
   "close": 1530.0
  },
  {
   "date": "2026-08-24",
   "server": "스카니아",
   "close": 1490.0
  },
  {
   "date": "2026-08-24",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-24",
   "server": "에오스",
   "close": 918.0
  },
  {
   "date": "2026-08-24",
   "server": "엘리시움",
   "close": 1410.0
  },
  {
   "date": "2026-08-24",
   "server": "오로라",
   "close": 1530.0
  },
  {
   "date": "2026-08-24",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-08-24",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-24",
   "server": "제니스",
   "close": 1590.0
  },
  {
   "date": "2026-08-24",
   "server": "챌린저스",
   "close": 1540.0
  },
  {
   "date": "2026-08-24",
   "server": "챌린저스2",
   "close": 1580.0
  },
  {
   "date": "2026-08-24",
   "server": "챌린저스3",
   "close": 1580.0
  },
  {
   "date": "2026-08-24",
   "server": "챌린저스4",
   "close": 931.0
  },
  {
   "date": "2026-08-24",
   "server": "크로아",
   "close": 1510.0
  },
  {
   "date": "2026-08-24",
   "server": "핼리오스",
   "close": 1190.0
  },
  {
   "date": "2026-08-25",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-25",
   "server": "레드",
   "close": 1490.0
  },
  {
   "date": "2026-08-25",
   "server": "루나",
   "close": 1500.0
  },
  {
   "date": "2026-08-25",
   "server": "베라",
   "close": 1520.0
  },
  {
   "date": "2026-08-25",
   "server": "스카니아",
   "close": 1480.0
  },
  {
   "date": "2026-08-25",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-25",
   "server": "에오스",
   "close": 875.0
  },
  {
   "date": "2026-08-25",
   "server": "엘리시움",
   "close": 1460.0
  },
  {
   "date": "2026-08-25",
   "server": "오로라",
   "close": 1510.0
  },
  {
   "date": "2026-08-25",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-08-25",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-08-25",
   "server": "제니스",
   "close": 1590.0
  },
  {
   "date": "2026-08-25",
   "server": "챌린저스",
   "close": 1520.0
  },
  {
   "date": "2026-08-25",
   "server": "챌린저스2",
   "close": 1560.0
  },
  {
   "date": "2026-08-25",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-08-25",
   "server": "챌린저스4",
   "close": 967.0
  },
  {
   "date": "2026-08-25",
   "server": "크로아",
   "close": 1520.0
  },
  {
   "date": "2026-08-25",
   "server": "핼리오스",
   "close": 952.0
  },
  {
   "date": "2026-08-26",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-26",
   "server": "레드",
   "close": 1490.0
  },
  {
   "date": "2026-08-26",
   "server": "루나",
   "close": 1520.0
  },
  {
   "date": "2026-08-26",
   "server": "베라",
   "close": 1500.0
  },
  {
   "date": "2026-08-26",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-08-26",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-26",
   "server": "에오스",
   "close": 856.0
  },
  {
   "date": "2026-08-26",
   "server": "엘리시움",
   "close": 1480.0
  },
  {
   "date": "2026-08-26",
   "server": "오로라",
   "close": 1510.0
  },
  {
   "date": "2026-08-26",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-08-26",
   "server": "이노시스",
   "close": 1400.0
  },
  {
   "date": "2026-08-26",
   "server": "제니스",
   "close": 1590.0
  },
  {
   "date": "2026-08-26",
   "server": "챌린저스",
   "close": 1520.0
  },
  {
   "date": "2026-08-26",
   "server": "챌린저스2",
   "close": 1560.0
  },
  {
   "date": "2026-08-26",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-08-26",
   "server": "챌린저스4",
   "close": 990.0
  },
  {
   "date": "2026-08-26",
   "server": "크로아",
   "close": 1510.0
  },
  {
   "date": "2026-08-26",
   "server": "핼리오스",
   "close": 952.0
  },
  {
   "date": "2026-08-27",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-27",
   "server": "레드",
   "close": 1490.0
  },
  {
   "date": "2026-08-27",
   "server": "루나",
   "close": 1520.0
  },
  {
   "date": "2026-08-27",
   "server": "베라",
   "close": 1530.0
  },
  {
   "date": "2026-08-27",
   "server": "스카니아",
   "close": 1490.0
  },
  {
   "date": "2026-08-27",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-27",
   "server": "에오스",
   "close": 872.0
  },
  {
   "date": "2026-08-27",
   "server": "엘리시움",
   "close": 1460.0
  },
  {
   "date": "2026-08-27",
   "server": "오로라",
   "close": 1560.0
  },
  {
   "date": "2026-08-27",
   "server": "유니온",
   "close": 1200.0
  },
  {
   "date": "2026-08-27",
   "server": "이노시스",
   "close": 1400.0
  },
  {
   "date": "2026-08-27",
   "server": "제니스",
   "close": 1270.0
  },
  {
   "date": "2026-08-27",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-08-27",
   "server": "챌린저스2",
   "close": 1560.0
  },
  {
   "date": "2026-08-27",
   "server": "챌린저스3",
   "close": 1590.0
  },
  {
   "date": "2026-08-27",
   "server": "챌린저스4",
   "close": 869.0
  },
  {
   "date": "2026-08-27",
   "server": "크로아",
   "close": 1480.0
  },
  {
   "date": "2026-08-27",
   "server": "핼리오스",
   "close": 930.0
  },
  {
   "date": "2026-08-28",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-28",
   "server": "레드",
   "close": 1550.0
  },
  {
   "date": "2026-08-28",
   "server": "루나",
   "close": 1490.0
  },
  {
   "date": "2026-08-28",
   "server": "베라",
   "close": 1460.0
  },
  {
   "date": "2026-08-28",
   "server": "스카니아",
   "close": 1470.0
  },
  {
   "date": "2026-08-28",
   "server": "아케인",
   "close": 1530.0
  },
  {
   "date": "2026-08-28",
   "server": "에오스",
   "close": 832.0
  },
  {
   "date": "2026-08-28",
   "server": "엘리시움",
   "close": 1440.0
  },
  {
   "date": "2026-08-28",
   "server": "오로라",
   "close": 1540.0
  },
  {
   "date": "2026-08-28",
   "server": "유니온",
   "close": 1400.0
  },
  {
   "date": "2026-08-28",
   "server": "이노시스",
   "close": 1570.0
  },
  {
   "date": "2026-08-28",
   "server": "제니스",
   "close": 1450.0
  },
  {
   "date": "2026-08-28",
   "server": "챌린저스",
   "close": 1510.0
  },
  {
   "date": "2026-08-28",
   "server": "챌린저스2",
   "close": 1570.0
  },
  {
   "date": "2026-08-28",
   "server": "챌린저스3",
   "close": 1590.0
  },
  {
   "date": "2026-08-28",
   "server": "챌린저스4",
   "close": 943.0
  },
  {
   "date": "2026-08-28",
   "server": "크로아",
   "close": 1490.0
  },
  {
   "date": "2026-08-28",
   "server": "핼리오스",
   "close": 930.0
  },
  {
   "date": "2026-08-29",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-29",
   "server": "레드",
   "close": 1510.0
  },
  {
   "date": "2026-08-29",
   "server": "루나",
   "close": 1470.0
  },
  {
   "date": "2026-08-29",
   "server": "베라",
   "close": 1470.0
  },
  {
   "date": "2026-08-29",
   "server": "스카니아",
   "close": 1470.0
  },
  {
   "date": "2026-08-29",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-08-29",
   "server": "에오스",
   "close": 844.0
  },
  {
   "date": "2026-08-29",
   "server": "엘리시움",
   "close": 1450.0
  },
  {
   "date": "2026-08-29",
   "server": "오로라",
   "close": 1520.0
  },
  {
   "date": "2026-08-29",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-08-29",
   "server": "이노시스",
   "close": 1340.0
  },
  {
   "date": "2026-08-29",
   "server": "제니스",
   "close": 1580.0
  },
  {
   "date": "2026-08-29",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-08-29",
   "server": "챌린저스2",
   "close": 1540.0
  },
  {
   "date": "2026-08-29",
   "server": "챌린저스3",
   "close": 1570.0
  },
  {
   "date": "2026-08-29",
   "server": "챌린저스4",
   "close": 954.0
  },
  {
   "date": "2026-08-29",
   "server": "크로아",
   "close": 1510.0
  },
  {
   "date": "2026-08-29",
   "server": "핼리오스",
   "close": 930.0
  },
  {
   "date": "2026-08-30",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-30",
   "server": "레드",
   "close": 1510.0
  },
  {
   "date": "2026-08-30",
   "server": "루나",
   "close": 1420.0
  },
  {
   "date": "2026-08-30",
   "server": "베라",
   "close": 1420.0
  },
  {
   "date": "2026-08-30",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-08-30",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-08-30",
   "server": "에오스",
   "close": 842.0
  },
  {
   "date": "2026-08-30",
   "server": "엘리시움",
   "close": 1440.0
  },
  {
   "date": "2026-08-30",
   "server": "오로라",
   "close": 1520.0
  },
  {
   "date": "2026-08-30",
   "server": "유니온",
   "close": 1650.0
  },
  {
   "date": "2026-08-30",
   "server": "이노시스",
   "close": 1600.0
  },
  {
   "date": "2026-08-30",
   "server": "제니스",
   "close": 1460.0
  },
  {
   "date": "2026-08-30",
   "server": "챌린저스",
   "close": 1490.0
  },
  {
   "date": "2026-08-30",
   "server": "챌린저스2",
   "close": 1520.0
  },
  {
   "date": "2026-08-30",
   "server": "챌린저스3",
   "close": 1530.0
  },
  {
   "date": "2026-08-30",
   "server": "챌린저스4",
   "close": 942.0
  },
  {
   "date": "2026-08-30",
   "server": "크로아",
   "close": 1480.0
  },
  {
   "date": "2026-08-30",
   "server": "핼리오스",
   "close": 930.0
  },
  {
   "date": "2026-08-31",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-08-31",
   "server": "레드",
   "close": 1510.0
  },
  {
   "date": "2026-08-31",
   "server": "루나",
   "close": 1450.0
  },
  {
   "date": "2026-08-31",
   "server": "베라",
   "close": 1420.0
  },
  {
   "date": "2026-08-31",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-08-31",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-08-31",
   "server": "에오스",
   "close": 852.0
  },
  {
   "date": "2026-08-31",
   "server": "엘리시움",
   "close": 1440.0
  },
  {
   "date": "2026-08-31",
   "server": "오로라",
   "close": 1540.0
  },
  {
   "date": "2026-08-31",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-08-31",
   "server": "이노시스",
   "close": 1590.0
  },
  {
   "date": "2026-08-31",
   "server": "제니스",
   "close": 1480.0
  },
  {
   "date": "2026-08-31",
   "server": "챌린저스",
   "close": 1510.0
  },
  {
   "date": "2026-08-31",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-08-31",
   "server": "챌린저스3",
   "close": 1550.0
  },
  {
   "date": "2026-08-31",
   "server": "챌린저스4",
   "close": 985.0
  },
  {
   "date": "2026-08-31",
   "server": "크로아",
   "close": 1460.0
  },
  {
   "date": "2026-08-31",
   "server": "핼리오스",
   "close": 930.0
  },
  {
   "date": "2026-09-01",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-01",
   "server": "레드",
   "close": 1510.0
  },
  {
   "date": "2026-09-01",
   "server": "루나",
   "close": 1450.0
  },
  {
   "date": "2026-09-01",
   "server": "베라",
   "close": 1430.0
  },
  {
   "date": "2026-09-01",
   "server": "스카니아",
   "close": 1460.0
  },
  {
   "date": "2026-09-01",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-09-01",
   "server": "에오스",
   "close": 851.0
  },
  {
   "date": "2026-09-01",
   "server": "엘리시움",
   "close": 1460.0
  },
  {
   "date": "2026-09-01",
   "server": "오로라",
   "close": 1570.0
  },
  {
   "date": "2026-09-01",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-09-01",
   "server": "이노시스",
   "close": 1650.0
  },
  {
   "date": "2026-09-01",
   "server": "제니스",
   "close": 1480.0
  },
  {
   "date": "2026-09-01",
   "server": "챌린저스",
   "close": 1520.0
  },
  {
   "date": "2026-09-01",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-09-01",
   "server": "챌린저스3",
   "close": 1560.0
  },
  {
   "date": "2026-09-01",
   "server": "챌린저스4",
   "close": 900.0
  },
  {
   "date": "2026-09-01",
   "server": "크로아",
   "close": 1490.0
  },
  {
   "date": "2026-09-01",
   "server": "핼리오스",
   "close": 930.0
  },
  {
   "date": "2026-09-02",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-02",
   "server": "레드",
   "close": 1510.0
  },
  {
   "date": "2026-09-02",
   "server": "루나",
   "close": 1450.0
  },
  {
   "date": "2026-09-02",
   "server": "베라",
   "close": 1490.0
  },
  {
   "date": "2026-09-02",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-09-02",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-09-02",
   "server": "에오스",
   "close": 852.0
  },
  {
   "date": "2026-09-02",
   "server": "엘리시움",
   "close": 1480.0
  },
  {
   "date": "2026-09-02",
   "server": "오로라",
   "close": 1530.0
  },
  {
   "date": "2026-09-02",
   "server": "유니온",
   "close": 1450.0
  },
  {
   "date": "2026-09-02",
   "server": "이노시스",
   "close": 1650.0
  },
  {
   "date": "2026-09-02",
   "server": "제니스",
   "close": 1440.0
  },
  {
   "date": "2026-09-02",
   "server": "챌린저스",
   "close": 1510.0
  },
  {
   "date": "2026-09-02",
   "server": "챌린저스2",
   "close": 1520.0
  },
  {
   "date": "2026-09-02",
   "server": "챌린저스3",
   "close": 1560.0
  },
  {
   "date": "2026-09-02",
   "server": "챌린저스4",
   "close": 900.0
  },
  {
   "date": "2026-09-02",
   "server": "크로아",
   "close": 1460.0
  },
  {
   "date": "2026-09-02",
   "server": "핼리오스",
   "close": 930.0
  },
  {
   "date": "2026-09-03",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-03",
   "server": "레드",
   "close": 1530.0
  },
  {
   "date": "2026-09-03",
   "server": "루나",
   "close": 1440.0
  },
  {
   "date": "2026-09-03",
   "server": "베라",
   "close": 1500.0
  },
  {
   "date": "2026-09-03",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-09-03",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-09-03",
   "server": "에오스",
   "close": 826.0
  },
  {
   "date": "2026-09-03",
   "server": "엘리시움",
   "close": 1440.0
  },
  {
   "date": "2026-09-03",
   "server": "오로라",
   "close": 1560.0
  },
  {
   "date": "2026-09-03",
   "server": "유니온",
   "close": 1490.0
  },
  {
   "date": "2026-09-03",
   "server": "이노시스",
   "close": 1650.0
  },
  {
   "date": "2026-09-03",
   "server": "제니스",
   "close": 1430.0
  },
  {
   "date": "2026-09-03",
   "server": "챌린저스",
   "close": 1510.0
  },
  {
   "date": "2026-09-03",
   "server": "챌린저스2",
   "close": 1500.0
  },
  {
   "date": "2026-09-03",
   "server": "챌린저스3",
   "close": 1530.0
  },
  {
   "date": "2026-09-03",
   "server": "챌린저스4",
   "close": 725.0
  },
  {
   "date": "2026-09-03",
   "server": "크로아",
   "close": 1480.0
  },
  {
   "date": "2026-09-03",
   "server": "핼리오스",
   "close": 930.0
  },
  {
   "date": "2026-09-04",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-04",
   "server": "레드",
   "close": 1530.0
  },
  {
   "date": "2026-09-04",
   "server": "루나",
   "close": 1450.0
  },
  {
   "date": "2026-09-04",
   "server": "베라",
   "close": 1490.0
  },
  {
   "date": "2026-09-04",
   "server": "스카니아",
   "close": 1460.0
  },
  {
   "date": "2026-09-04",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-09-04",
   "server": "에오스",
   "close": 873.0
  },
  {
   "date": "2026-09-04",
   "server": "엘리시움",
   "close": 1470.0
  },
  {
   "date": "2026-09-04",
   "server": "오로라",
   "close": 1520.0
  },
  {
   "date": "2026-09-04",
   "server": "유니온",
   "close": 1490.0
  },
  {
   "date": "2026-09-04",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-09-04",
   "server": "제니스",
   "close": 1410.0
  },
  {
   "date": "2026-09-04",
   "server": "챌린저스",
   "close": 1510.0
  },
  {
   "date": "2026-09-04",
   "server": "챌린저스2",
   "close": 1540.0
  },
  {
   "date": "2026-09-04",
   "server": "챌린저스3",
   "close": 1540.0
  },
  {
   "date": "2026-09-04",
   "server": "챌린저스4",
   "close": 904.0
  },
  {
   "date": "2026-09-04",
   "server": "크로아",
   "close": 1530.0
  },
  {
   "date": "2026-09-04",
   "server": "핼리오스",
   "close": 850.0
  },
  {
   "date": "2026-09-05",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-05",
   "server": "레드",
   "close": 1530.0
  },
  {
   "date": "2026-09-05",
   "server": "루나",
   "close": 1460.0
  },
  {
   "date": "2026-09-05",
   "server": "베라",
   "close": 1530.0
  },
  {
   "date": "2026-09-05",
   "server": "스카니아",
   "close": 1470.0
  },
  {
   "date": "2026-09-05",
   "server": "아케인",
   "close": 1390.0
  },
  {
   "date": "2026-09-05",
   "server": "에오스",
   "close": 863.0
  },
  {
   "date": "2026-09-05",
   "server": "엘리시움",
   "close": 1450.0
  },
  {
   "date": "2026-09-05",
   "server": "오로라",
   "close": 1520.0
  },
  {
   "date": "2026-09-05",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-09-05",
   "server": "이노시스",
   "close": 1490.0
  },
  {
   "date": "2026-09-05",
   "server": "제니스",
   "close": 1600.0
  },
  {
   "date": "2026-09-05",
   "server": "챌린저스",
   "close": 1510.0
  },
  {
   "date": "2026-09-05",
   "server": "챌린저스2",
   "close": 1540.0
  },
  {
   "date": "2026-09-05",
   "server": "챌린저스3",
   "close": 1590.0
  },
  {
   "date": "2026-09-05",
   "server": "챌린저스4",
   "close": 920.0
  },
  {
   "date": "2026-09-05",
   "server": "크로아",
   "close": 1490.0
  },
  {
   "date": "2026-09-05",
   "server": "핼리오스",
   "close": 845.0
  },
  {
   "date": "2026-09-06",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-06",
   "server": "레드",
   "close": 1530.0
  },
  {
   "date": "2026-09-06",
   "server": "루나",
   "close": 1470.0
  },
  {
   "date": "2026-09-06",
   "server": "베라",
   "close": 1500.0
  },
  {
   "date": "2026-09-06",
   "server": "스카니아",
   "close": 1480.0
  },
  {
   "date": "2026-09-06",
   "server": "아케인",
   "close": 1390.0
  },
  {
   "date": "2026-09-06",
   "server": "에오스",
   "close": 886.0
  },
  {
   "date": "2026-09-06",
   "server": "엘리시움",
   "close": 1470.0
  },
  {
   "date": "2026-09-06",
   "server": "오로라",
   "close": 1520.0
  },
  {
   "date": "2026-09-06",
   "server": "유니온",
   "close": 1490.0
  },
  {
   "date": "2026-09-06",
   "server": "이노시스",
   "close": 1490.0
  },
  {
   "date": "2026-09-06",
   "server": "제니스",
   "close": 1600.0
  },
  {
   "date": "2026-09-06",
   "server": "챌린저스",
   "close": 1520.0
  },
  {
   "date": "2026-09-06",
   "server": "챌린저스2",
   "close": 1550.0
  },
  {
   "date": "2026-09-06",
   "server": "챌린저스3",
   "close": 1590.0
  },
  {
   "date": "2026-09-06",
   "server": "챌린저스4",
   "close": 920.0
  },
  {
   "date": "2026-09-06",
   "server": "크로아",
   "close": 1490.0
  },
  {
   "date": "2026-09-06",
   "server": "핼리오스",
   "close": 841.0
  },
  {
   "date": "2026-09-07",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-07",
   "server": "레드",
   "close": 1530.0
  },
  {
   "date": "2026-09-07",
   "server": "루나",
   "close": 1440.0
  },
  {
   "date": "2026-09-07",
   "server": "베라",
   "close": 1490.0
  },
  {
   "date": "2026-09-07",
   "server": "스카니아",
   "close": 1450.0
  },
  {
   "date": "2026-09-07",
   "server": "아케인",
   "close": 1390.0
  },
  {
   "date": "2026-09-07",
   "server": "에오스",
   "close": 883.0
  },
  {
   "date": "2026-09-07",
   "server": "엘리시움",
   "close": 1470.0
  },
  {
   "date": "2026-09-07",
   "server": "오로라",
   "close": 1510.0
  },
  {
   "date": "2026-09-07",
   "server": "유니온",
   "close": 1490.0
  },
  {
   "date": "2026-09-07",
   "server": "이노시스",
   "close": 1490.0
  },
  {
   "date": "2026-09-07",
   "server": "제니스",
   "close": 1460.0
  },
  {
   "date": "2026-09-07",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-07",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-09-07",
   "server": "챌린저스3",
   "close": 1560.0
  },
  {
   "date": "2026-09-07",
   "server": "챌린저스4",
   "close": 920.0
  },
  {
   "date": "2026-09-07",
   "server": "크로아",
   "close": 1470.0
  },
  {
   "date": "2026-09-07",
   "server": "핼리오스",
   "close": 841.0
  },
  {
   "date": "2026-09-08",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-08",
   "server": "레드",
   "close": 1530.0
  },
  {
   "date": "2026-09-08",
   "server": "루나",
   "close": 1480.0
  },
  {
   "date": "2026-09-08",
   "server": "베라",
   "close": 1500.0
  },
  {
   "date": "2026-09-08",
   "server": "스카니아",
   "close": 1470.0
  },
  {
   "date": "2026-09-08",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-09-08",
   "server": "에오스",
   "close": 912.0
  },
  {
   "date": "2026-09-08",
   "server": "엘리시움",
   "close": 1470.0
  },
  {
   "date": "2026-09-08",
   "server": "오로라",
   "close": 1540.0
  },
  {
   "date": "2026-09-08",
   "server": "유니온",
   "close": 1420.0
  },
  {
   "date": "2026-09-08",
   "server": "이노시스",
   "close": 1490.0
  },
  {
   "date": "2026-09-08",
   "server": "제니스",
   "close": 1470.0
  },
  {
   "date": "2026-09-08",
   "server": "챌린저스",
   "close": 1530.0
  },
  {
   "date": "2026-09-08",
   "server": "챌린저스2",
   "close": 1520.0
  },
  {
   "date": "2026-09-08",
   "server": "챌린저스3",
   "close": 1560.0
  },
  {
   "date": "2026-09-08",
   "server": "챌린저스4",
   "close": 900.0
  },
  {
   "date": "2026-09-08",
   "server": "크로아",
   "close": 1490.0
  },
  {
   "date": "2026-09-08",
   "server": "핼리오스",
   "close": 841.0
  },
  {
   "date": "2026-09-09",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-09",
   "server": "레드",
   "close": 1530.0
  },
  {
   "date": "2026-09-09",
   "server": "루나",
   "close": 1480.0
  },
  {
   "date": "2026-09-09",
   "server": "베라",
   "close": 1520.0
  },
  {
   "date": "2026-09-09",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-09-09",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-09-09",
   "server": "에오스",
   "close": 885.0
  },
  {
   "date": "2026-09-09",
   "server": "엘리시움",
   "close": 1460.0
  },
  {
   "date": "2026-09-09",
   "server": "오로라",
   "close": 1520.0
  },
  {
   "date": "2026-09-09",
   "server": "유니온",
   "close": 1420.0
  },
  {
   "date": "2026-09-09",
   "server": "이노시스",
   "close": 1490.0
  },
  {
   "date": "2026-09-09",
   "server": "제니스",
   "close": 1470.0
  },
  {
   "date": "2026-09-09",
   "server": "챌린저스",
   "close": 1530.0
  },
  {
   "date": "2026-09-09",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-09-09",
   "server": "챌린저스3",
   "close": 1560.0
  },
  {
   "date": "2026-09-09",
   "server": "챌린저스4",
   "close": 900.0
  },
  {
   "date": "2026-09-09",
   "server": "크로아",
   "close": 1490.0
  },
  {
   "date": "2026-09-09",
   "server": "핼리오스",
   "close": 799.0
  },
  {
   "date": "2026-09-10",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-10",
   "server": "레드",
   "close": 1540.0
  },
  {
   "date": "2026-09-10",
   "server": "루나",
   "close": 1520.0
  },
  {
   "date": "2026-09-10",
   "server": "베라",
   "close": 1530.0
  },
  {
   "date": "2026-09-10",
   "server": "스카니아",
   "close": 1520.0
  },
  {
   "date": "2026-09-10",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-09-10",
   "server": "에오스",
   "close": 903.0
  },
  {
   "date": "2026-09-10",
   "server": "엘리시움",
   "close": 1480.0
  },
  {
   "date": "2026-09-10",
   "server": "오로라",
   "close": 1530.0
  },
  {
   "date": "2026-09-10",
   "server": "유니온",
   "close": 1400.0
  },
  {
   "date": "2026-09-10",
   "server": "이노시스",
   "close": 1490.0
  },
  {
   "date": "2026-09-10",
   "server": "제니스",
   "close": 1500.0
  },
  {
   "date": "2026-09-10",
   "server": "챌린저스",
   "close": 1550.0
  },
  {
   "date": "2026-09-10",
   "server": "챌린저스2",
   "close": 1600.0
  },
  {
   "date": "2026-09-10",
   "server": "챌린저스3",
   "close": 1600.0
  },
  {
   "date": "2026-09-10",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-10",
   "server": "크로아",
   "close": 1530.0
  },
  {
   "date": "2026-09-10",
   "server": "핼리오스",
   "close": 799.0
  },
  {
   "date": "2026-09-11",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-11",
   "server": "레드",
   "close": 1540.0
  },
  {
   "date": "2026-09-11",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-09-11",
   "server": "베라",
   "close": 1580.0
  },
  {
   "date": "2026-09-11",
   "server": "스카니아",
   "close": 1550.0
  },
  {
   "date": "2026-09-11",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-09-11",
   "server": "에오스",
   "close": 874.0
  },
  {
   "date": "2026-09-11",
   "server": "엘리시움",
   "close": 1550.0
  },
  {
   "date": "2026-09-11",
   "server": "오로라",
   "close": 1620.0
  },
  {
   "date": "2026-09-11",
   "server": "유니온",
   "close": 1400.0
  },
  {
   "date": "2026-09-11",
   "server": "이노시스",
   "close": 1690.0
  },
  {
   "date": "2026-09-11",
   "server": "제니스",
   "close": 1620.0
  },
  {
   "date": "2026-09-11",
   "server": "챌린저스",
   "close": 1590.0
  },
  {
   "date": "2026-09-11",
   "server": "챌린저스2",
   "close": 1630.0
  },
  {
   "date": "2026-09-11",
   "server": "챌린저스3",
   "close": 1680.0
  },
  {
   "date": "2026-09-11",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-11",
   "server": "크로아",
   "close": 1630.0
  },
  {
   "date": "2026-09-11",
   "server": "핼리오스",
   "close": 799.0
  },
  {
   "date": "2026-09-12",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-12",
   "server": "레드",
   "close": 1300.0
  },
  {
   "date": "2026-09-12",
   "server": "루나",
   "close": 1580.0
  },
  {
   "date": "2026-09-12",
   "server": "베라",
   "close": 1620.0
  },
  {
   "date": "2026-09-12",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-09-12",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-09-12",
   "server": "에오스",
   "close": 1024.0
  },
  {
   "date": "2026-09-12",
   "server": "엘리시움",
   "close": 1520.0
  },
  {
   "date": "2026-09-12",
   "server": "오로라",
   "close": 1580.0
  },
  {
   "date": "2026-09-12",
   "server": "유니온",
   "close": 1400.0
  },
  {
   "date": "2026-09-12",
   "server": "이노시스",
   "close": 1690.0
  },
  {
   "date": "2026-09-12",
   "server": "제니스",
   "close": 1650.0
  },
  {
   "date": "2026-09-12",
   "server": "챌린저스",
   "close": 1610.0
  },
  {
   "date": "2026-09-12",
   "server": "챌린저스2",
   "close": 1670.0
  },
  {
   "date": "2026-09-12",
   "server": "챌린저스3",
   "close": 1670.0
  },
  {
   "date": "2026-09-12",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-12",
   "server": "크로아",
   "close": 1600.0
  },
  {
   "date": "2026-09-12",
   "server": "핼리오스",
   "close": 960.0
  },
  {
   "date": "2026-09-13",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-13",
   "server": "레드",
   "close": 1300.0
  },
  {
   "date": "2026-09-13",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-09-13",
   "server": "베라",
   "close": 1570.0
  },
  {
   "date": "2026-09-13",
   "server": "스카니아",
   "close": 1530.0
  },
  {
   "date": "2026-09-13",
   "server": "아케인",
   "close": 1390.0
  },
  {
   "date": "2026-09-13",
   "server": "에오스",
   "close": 928.0
  },
  {
   "date": "2026-09-13",
   "server": "엘리시움",
   "close": 1520.0
  },
  {
   "date": "2026-09-13",
   "server": "오로라",
   "close": 1580.0
  },
  {
   "date": "2026-09-13",
   "server": "유니온",
   "close": 1670.0
  },
  {
   "date": "2026-09-13",
   "server": "이노시스",
   "close": 1540.0
  },
  {
   "date": "2026-09-13",
   "server": "제니스",
   "close": 1630.0
  },
  {
   "date": "2026-09-13",
   "server": "챌린저스",
   "close": 1630.0
  },
  {
   "date": "2026-09-13",
   "server": "챌린저스2",
   "close": 1590.0
  },
  {
   "date": "2026-09-13",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-13",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-13",
   "server": "크로아",
   "close": 1550.0
  },
  {
   "date": "2026-09-13",
   "server": "핼리오스",
   "close": 1045.0
  },
  {
   "date": "2026-09-14",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-14",
   "server": "레드",
   "close": 1300.0
  },
  {
   "date": "2026-09-14",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-09-14",
   "server": "베라",
   "close": 1590.0
  },
  {
   "date": "2026-09-14",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-09-14",
   "server": "아케인",
   "close": 1390.0
  },
  {
   "date": "2026-09-14",
   "server": "에오스",
   "close": 928.0
  },
  {
   "date": "2026-09-14",
   "server": "엘리시움",
   "close": 1530.0
  },
  {
   "date": "2026-09-14",
   "server": "오로라",
   "close": 1580.0
  },
  {
   "date": "2026-09-14",
   "server": "유니온",
   "close": 1600.0
  },
  {
   "date": "2026-09-14",
   "server": "이노시스",
   "close": 1770.0
  },
  {
   "date": "2026-09-14",
   "server": "제니스",
   "close": 1630.0
  },
  {
   "date": "2026-09-14",
   "server": "챌린저스",
   "close": 1610.0
  },
  {
   "date": "2026-09-14",
   "server": "챌린저스2",
   "close": 1650.0
  },
  {
   "date": "2026-09-14",
   "server": "챌린저스3",
   "close": 1610.0
  },
  {
   "date": "2026-09-14",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-14",
   "server": "크로아",
   "close": 1560.0
  },
  {
   "date": "2026-09-14",
   "server": "핼리오스",
   "close": 1085.0
  },
  {
   "date": "2026-09-15",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-15",
   "server": "레드",
   "close": 1300.0
  },
  {
   "date": "2026-09-15",
   "server": "루나",
   "close": 1550.0
  },
  {
   "date": "2026-09-15",
   "server": "베라",
   "close": 1580.0
  },
  {
   "date": "2026-09-15",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-09-15",
   "server": "아케인",
   "close": 1390.0
  },
  {
   "date": "2026-09-15",
   "server": "에오스",
   "close": 955.0
  },
  {
   "date": "2026-09-15",
   "server": "엘리시움",
   "close": 1550.0
  },
  {
   "date": "2026-09-15",
   "server": "오로라",
   "close": 1550.0
  },
  {
   "date": "2026-09-15",
   "server": "유니온",
   "close": 1600.0
  },
  {
   "date": "2026-09-15",
   "server": "이노시스",
   "close": 1700.0
  },
  {
   "date": "2026-09-15",
   "server": "제니스",
   "close": 1630.0
  },
  {
   "date": "2026-09-15",
   "server": "챌린저스",
   "close": 1590.0
  },
  {
   "date": "2026-09-15",
   "server": "챌린저스2",
   "close": 1680.0
  },
  {
   "date": "2026-09-15",
   "server": "챌린저스3",
   "close": 1640.0
  },
  {
   "date": "2026-09-15",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-15",
   "server": "크로아",
   "close": 1570.0
  },
  {
   "date": "2026-09-15",
   "server": "핼리오스",
   "close": 1085.0
  },
  {
   "date": "2026-09-16",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-16",
   "server": "레드",
   "close": 1300.0
  },
  {
   "date": "2026-09-16",
   "server": "루나",
   "close": 1550.0
  },
  {
   "date": "2026-09-16",
   "server": "베라",
   "close": 1580.0
  },
  {
   "date": "2026-09-16",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-09-16",
   "server": "아케인",
   "close": 1390.0
  },
  {
   "date": "2026-09-16",
   "server": "에오스",
   "close": 911.0
  },
  {
   "date": "2026-09-16",
   "server": "엘리시움",
   "close": 1560.0
  },
  {
   "date": "2026-09-16",
   "server": "오로라",
   "close": 1540.0
  },
  {
   "date": "2026-09-16",
   "server": "유니온",
   "close": 1700.0
  },
  {
   "date": "2026-09-16",
   "server": "이노시스",
   "close": 1700.0
  },
  {
   "date": "2026-09-16",
   "server": "제니스",
   "close": 1660.0
  },
  {
   "date": "2026-09-16",
   "server": "챌린저스",
   "close": 1640.0
  },
  {
   "date": "2026-09-16",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-16",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-16",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-16",
   "server": "크로아",
   "close": 1580.0
  },
  {
   "date": "2026-09-16",
   "server": "핼리오스",
   "close": 899.0
  },
  {
   "date": "2026-09-17",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-17",
   "server": "레드",
   "close": 1560.0
  },
  {
   "date": "2026-09-17",
   "server": "루나",
   "close": 1590.0
  },
  {
   "date": "2026-09-17",
   "server": "베라",
   "close": 1580.0
  },
  {
   "date": "2026-09-17",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-17",
   "server": "아케인",
   "close": 1390.0
  },
  {
   "date": "2026-09-17",
   "server": "에오스",
   "close": 906.0
  },
  {
   "date": "2026-09-17",
   "server": "엘리시움",
   "close": 1570.0
  },
  {
   "date": "2026-09-17",
   "server": "오로라",
   "close": 1530.0
  },
  {
   "date": "2026-09-17",
   "server": "유니온",
   "close": 1770.0
  },
  {
   "date": "2026-09-17",
   "server": "이노시스",
   "close": 1600.0
  },
  {
   "date": "2026-09-17",
   "server": "제니스",
   "close": 1480.0
  },
  {
   "date": "2026-09-17",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-17",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-17",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-17",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-17",
   "server": "크로아",
   "close": 1560.0
  },
  {
   "date": "2026-09-17",
   "server": "핼리오스",
   "close": 920.0
  },
  {
   "date": "2026-09-18",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-18",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-09-18",
   "server": "루나",
   "close": 1590.0
  },
  {
   "date": "2026-09-18",
   "server": "베라",
   "close": 1620.0
  },
  {
   "date": "2026-09-18",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-18",
   "server": "아케인",
   "close": 1110.0
  },
  {
   "date": "2026-09-18",
   "server": "에오스",
   "close": 933.0
  },
  {
   "date": "2026-09-18",
   "server": "엘리시움",
   "close": 1570.0
  },
  {
   "date": "2026-09-18",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-09-18",
   "server": "유니온",
   "close": 1630.0
  },
  {
   "date": "2026-09-18",
   "server": "이노시스",
   "close": 1670.0
  },
  {
   "date": "2026-09-18",
   "server": "제니스",
   "close": 1560.0
  },
  {
   "date": "2026-09-18",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-18",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-18",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-18",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-18",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-09-18",
   "server": "핼리오스",
   "close": 1024.0
  },
  {
   "date": "2026-09-19",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-19",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-09-19",
   "server": "루나",
   "close": 1530.0
  },
  {
   "date": "2026-09-19",
   "server": "베라",
   "close": 1570.0
  },
  {
   "date": "2026-09-19",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-09-19",
   "server": "아케인",
   "close": 1330.0
  },
  {
   "date": "2026-09-19",
   "server": "에오스",
   "close": 943.0
  },
  {
   "date": "2026-09-19",
   "server": "엘리시움",
   "close": 1550.0
  },
  {
   "date": "2026-09-19",
   "server": "오로라",
   "close": 1630.0
  },
  {
   "date": "2026-09-19",
   "server": "유니온",
   "close": 1770.0
  },
  {
   "date": "2026-09-19",
   "server": "이노시스",
   "close": 1600.0
  },
  {
   "date": "2026-09-19",
   "server": "제니스",
   "close": 1510.0
  },
  {
   "date": "2026-09-19",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-19",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-19",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-19",
   "server": "챌린저스4",
   "close": 1000.0
  },
  {
   "date": "2026-09-19",
   "server": "크로아",
   "close": 1620.0
  },
  {
   "date": "2026-09-19",
   "server": "핼리오스",
   "close": 1125.0
  },
  {
   "date": "2026-09-20",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-20",
   "server": "레드",
   "close": 1630.0
  },
  {
   "date": "2026-09-20",
   "server": "루나",
   "close": 1520.0
  },
  {
   "date": "2026-09-20",
   "server": "베라",
   "close": 1560.0
  },
  {
   "date": "2026-09-20",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-09-20",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-09-20",
   "server": "에오스",
   "close": 910.0
  },
  {
   "date": "2026-09-20",
   "server": "엘리시움",
   "close": 1480.0
  },
  {
   "date": "2026-09-20",
   "server": "오로라",
   "close": 1560.0
  },
  {
   "date": "2026-09-20",
   "server": "유니온",
   "close": 1770.0
  },
  {
   "date": "2026-09-20",
   "server": "이노시스",
   "close": 1500.0
  },
  {
   "date": "2026-09-20",
   "server": "제니스",
   "close": 1470.0
  },
  {
   "date": "2026-09-20",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-20",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-20",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-20",
   "server": "챌린저스4",
   "close": 1200.0
  },
  {
   "date": "2026-09-20",
   "server": "크로아",
   "close": 1570.0
  },
  {
   "date": "2026-09-20",
   "server": "핼리오스",
   "close": 995.0
  },
  {
   "date": "2026-09-21",
   "server": "노바",
   "close": 2040.0
  },
  {
   "date": "2026-09-21",
   "server": "레드",
   "close": 1600.0
  },
  {
   "date": "2026-09-21",
   "server": "루나",
   "close": 1540.0
  },
  {
   "date": "2026-09-21",
   "server": "베라",
   "close": 1530.0
  },
  {
   "date": "2026-09-21",
   "server": "스카니아",
   "close": 1510.0
  },
  {
   "date": "2026-09-21",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-09-21",
   "server": "에오스",
   "close": 902.0
  },
  {
   "date": "2026-09-21",
   "server": "엘리시움",
   "close": 1500.0
  },
  {
   "date": "2026-09-21",
   "server": "오로라",
   "close": 1540.0
  },
  {
   "date": "2026-09-21",
   "server": "유니온",
   "close": 1570.0
  },
  {
   "date": "2026-09-21",
   "server": "이노시스",
   "close": 1550.0
  },
  {
   "date": "2026-09-21",
   "server": "제니스",
   "close": 1540.0
  },
  {
   "date": "2026-09-21",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-21",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-21",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-21",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-21",
   "server": "크로아",
   "close": 1550.0
  },
  {
   "date": "2026-09-21",
   "server": "핼리오스",
   "close": 996.0
  },
  {
   "date": "2026-09-22",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-09-22",
   "server": "레드",
   "close": 1600.0
  },
  {
   "date": "2026-09-22",
   "server": "루나",
   "close": 1540.0
  },
  {
   "date": "2026-09-22",
   "server": "베라",
   "close": 1560.0
  },
  {
   "date": "2026-09-22",
   "server": "스카니아",
   "close": 1520.0
  },
  {
   "date": "2026-09-22",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-09-22",
   "server": "에오스",
   "close": 961.0
  },
  {
   "date": "2026-09-22",
   "server": "엘리시움",
   "close": 1510.0
  },
  {
   "date": "2026-09-22",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-09-22",
   "server": "유니온",
   "close": 1630.0
  },
  {
   "date": "2026-09-22",
   "server": "이노시스",
   "close": 1770.0
  },
  {
   "date": "2026-09-22",
   "server": "제니스",
   "close": 1610.0
  },
  {
   "date": "2026-09-22",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-22",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-22",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-22",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-22",
   "server": "크로아",
   "close": 1560.0
  },
  {
   "date": "2026-09-22",
   "server": "핼리오스",
   "close": 1000.0
  },
  {
   "date": "2026-09-23",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-09-23",
   "server": "레드",
   "close": 1600.0
  },
  {
   "date": "2026-09-23",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-09-23",
   "server": "베라",
   "close": 1570.0
  },
  {
   "date": "2026-09-23",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-09-23",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-09-23",
   "server": "에오스",
   "close": 946.0
  },
  {
   "date": "2026-09-23",
   "server": "엘리시움",
   "close": 1550.0
  },
  {
   "date": "2026-09-23",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-09-23",
   "server": "유니온",
   "close": 1650.0
  },
  {
   "date": "2026-09-23",
   "server": "이노시스",
   "close": 1670.0
  },
  {
   "date": "2026-09-23",
   "server": "제니스",
   "close": 1520.0
  },
  {
   "date": "2026-09-23",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-23",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-23",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-23",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-23",
   "server": "크로아",
   "close": 1600.0
  },
  {
   "date": "2026-09-23",
   "server": "핼리오스",
   "close": 1110.0
  },
  {
   "date": "2026-09-24",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-09-24",
   "server": "레드",
   "close": 1600.0
  },
  {
   "date": "2026-09-24",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-09-24",
   "server": "베라",
   "close": 1620.0
  },
  {
   "date": "2026-09-24",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-09-24",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-09-24",
   "server": "에오스",
   "close": 948.0
  },
  {
   "date": "2026-09-24",
   "server": "엘리시움",
   "close": 1580.0
  },
  {
   "date": "2026-09-24",
   "server": "오로라",
   "close": 1590.0
  },
  {
   "date": "2026-09-24",
   "server": "유니온",
   "close": 1810.0
  },
  {
   "date": "2026-09-24",
   "server": "이노시스",
   "close": 1670.0
  },
  {
   "date": "2026-09-24",
   "server": "제니스",
   "close": 1740.0
  },
  {
   "date": "2026-09-24",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-24",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-24",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-24",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-24",
   "server": "크로아",
   "close": 1600.0
  },
  {
   "date": "2026-09-24",
   "server": "핼리오스",
   "close": 1110.0
  },
  {
   "date": "2026-09-25",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-09-25",
   "server": "레드",
   "close": 1600.0
  },
  {
   "date": "2026-09-25",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-09-25",
   "server": "베라",
   "close": 1620.0
  },
  {
   "date": "2026-09-25",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-25",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-09-25",
   "server": "에오스",
   "close": 933.0
  },
  {
   "date": "2026-09-25",
   "server": "엘리시움",
   "close": 1580.0
  },
  {
   "date": "2026-09-25",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-09-25",
   "server": "유니온",
   "close": 1700.0
  },
  {
   "date": "2026-09-25",
   "server": "이노시스",
   "close": 1660.0
  },
  {
   "date": "2026-09-25",
   "server": "제니스",
   "close": 1550.0
  },
  {
   "date": "2026-09-25",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-25",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-25",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-25",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-25",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-09-25",
   "server": "핼리오스",
   "close": 1110.0
  },
  {
   "date": "2026-09-26",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-09-26",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-09-26",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-09-26",
   "server": "베라",
   "close": 1610.0
  },
  {
   "date": "2026-09-26",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-26",
   "server": "아케인",
   "close": 1540.0
  },
  {
   "date": "2026-09-26",
   "server": "에오스",
   "close": 905.0
  },
  {
   "date": "2026-09-26",
   "server": "엘리시움",
   "close": 1560.0
  },
  {
   "date": "2026-09-26",
   "server": "오로라",
   "close": 1580.0
  },
  {
   "date": "2026-09-26",
   "server": "유니온",
   "close": 1740.0
  },
  {
   "date": "2026-09-26",
   "server": "이노시스",
   "close": 1660.0
  },
  {
   "date": "2026-09-26",
   "server": "제니스",
   "close": 1600.0
  },
  {
   "date": "2026-09-26",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-26",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-26",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-26",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-26",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-09-26",
   "server": "핼리오스",
   "close": 1046.0
  },
  {
   "date": "2026-09-27",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-09-27",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-09-27",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-09-27",
   "server": "베라",
   "close": 1610.0
  },
  {
   "date": "2026-09-27",
   "server": "스카니아",
   "close": 1610.0
  },
  {
   "date": "2026-09-27",
   "server": "아케인",
   "close": 1690.0
  },
  {
   "date": "2026-09-27",
   "server": "에오스",
   "close": 917.0
  },
  {
   "date": "2026-09-27",
   "server": "엘리시움",
   "close": 1590.0
  },
  {
   "date": "2026-09-27",
   "server": "오로라",
   "close": 1620.0
  },
  {
   "date": "2026-09-27",
   "server": "유니온",
   "close": 1730.0
  },
  {
   "date": "2026-09-27",
   "server": "이노시스",
   "close": 1740.0
  },
  {
   "date": "2026-09-27",
   "server": "제니스",
   "close": 1580.0
  },
  {
   "date": "2026-09-27",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-27",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-27",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-27",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-27",
   "server": "크로아",
   "close": 1620.0
  },
  {
   "date": "2026-09-27",
   "server": "핼리오스",
   "close": 1046.0
  },
  {
   "date": "2026-09-28",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-09-28",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-09-28",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-09-28",
   "server": "베라",
   "close": 1620.0
  },
  {
   "date": "2026-09-28",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-09-28",
   "server": "아케인",
   "close": 1690.0
  },
  {
   "date": "2026-09-28",
   "server": "에오스",
   "close": 941.0
  },
  {
   "date": "2026-09-28",
   "server": "엘리시움",
   "close": 1580.0
  },
  {
   "date": "2026-09-28",
   "server": "오로라",
   "close": 1620.0
  },
  {
   "date": "2026-09-28",
   "server": "유니온",
   "close": 1730.0
  },
  {
   "date": "2026-09-28",
   "server": "이노시스",
   "close": 1740.0
  },
  {
   "date": "2026-09-28",
   "server": "제니스",
   "close": 1580.0
  },
  {
   "date": "2026-09-28",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-28",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-28",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-28",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-28",
   "server": "크로아",
   "close": 1590.0
  },
  {
   "date": "2026-09-28",
   "server": "핼리오스",
   "close": 1000.0
  },
  {
   "date": "2026-09-29",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-09-29",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-09-29",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-09-29",
   "server": "베라",
   "close": 1610.0
  },
  {
   "date": "2026-09-29",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-09-29",
   "server": "아케인",
   "close": 1690.0
  },
  {
   "date": "2026-09-29",
   "server": "에오스",
   "close": 938.0
  },
  {
   "date": "2026-09-29",
   "server": "엘리시움",
   "close": 1580.0
  },
  {
   "date": "2026-09-29",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-09-29",
   "server": "유니온",
   "close": 1450.0
  },
  {
   "date": "2026-09-29",
   "server": "이노시스",
   "close": 1650.0
  },
  {
   "date": "2026-09-29",
   "server": "제니스",
   "close": 1650.0
  },
  {
   "date": "2026-09-29",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-29",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-29",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-29",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-29",
   "server": "크로아",
   "close": 1570.0
  },
  {
   "date": "2026-09-29",
   "server": "핼리오스",
   "close": 1000.0
  },
  {
   "date": "2026-09-30",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-09-30",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-09-30",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-09-30",
   "server": "베라",
   "close": 1600.0
  },
  {
   "date": "2026-09-30",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-09-30",
   "server": "아케인",
   "close": 1690.0
  },
  {
   "date": "2026-09-30",
   "server": "에오스",
   "close": 959.0
  },
  {
   "date": "2026-09-30",
   "server": "엘리시움",
   "close": 1570.0
  },
  {
   "date": "2026-09-30",
   "server": "오로라",
   "close": 1640.0
  },
  {
   "date": "2026-09-30",
   "server": "유니온",
   "close": 1450.0
  },
  {
   "date": "2026-09-30",
   "server": "이노시스",
   "close": 1620.0
  },
  {
   "date": "2026-09-30",
   "server": "제니스",
   "close": 1570.0
  },
  {
   "date": "2026-09-30",
   "server": "챌린저스",
   "close": 1500.0
  },
  {
   "date": "2026-09-30",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-09-30",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-09-30",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-09-30",
   "server": "크로아",
   "close": 1580.0
  },
  {
   "date": "2026-09-30",
   "server": "핼리오스",
   "close": 970.0
  },
  {
   "date": "2026-10-01",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-01",
   "server": "레드",
   "close": 1510.0
  },
  {
   "date": "2026-10-01",
   "server": "루나",
   "close": 1580.0
  },
  {
   "date": "2026-10-01",
   "server": "베라",
   "close": 1620.0
  },
  {
   "date": "2026-10-01",
   "server": "스카니아",
   "close": 1590.0
  },
  {
   "date": "2026-10-01",
   "server": "아케인",
   "close": 1740.0
  },
  {
   "date": "2026-10-01",
   "server": "에오스",
   "close": 964.0
  },
  {
   "date": "2026-10-01",
   "server": "엘리시움",
   "close": 1560.0
  },
  {
   "date": "2026-10-01",
   "server": "오로라",
   "close": 1640.0
  },
  {
   "date": "2026-10-01",
   "server": "유니온",
   "close": 1510.0
  },
  {
   "date": "2026-10-01",
   "server": "이노시스",
   "close": 1600.0
  },
  {
   "date": "2026-10-01",
   "server": "제니스",
   "close": 1660.0
  },
  {
   "date": "2026-10-01",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-01",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-01",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-01",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-01",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-10-01",
   "server": "핼리오스",
   "close": 1013.0
  },
  {
   "date": "2026-10-02",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-02",
   "server": "레드",
   "close": 1490.0
  },
  {
   "date": "2026-10-02",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-10-02",
   "server": "베라",
   "close": 1610.0
  },
  {
   "date": "2026-10-02",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-02",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-02",
   "server": "에오스",
   "close": 928.0
  },
  {
   "date": "2026-10-02",
   "server": "엘리시움",
   "close": 1560.0
  },
  {
   "date": "2026-10-02",
   "server": "오로라",
   "close": 1640.0
  },
  {
   "date": "2026-10-02",
   "server": "유니온",
   "close": 1670.0
  },
  {
   "date": "2026-10-02",
   "server": "이노시스",
   "close": 1550.0
  },
  {
   "date": "2026-10-02",
   "server": "제니스",
   "close": 1640.0
  },
  {
   "date": "2026-10-02",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-02",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-02",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-02",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-02",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-10-02",
   "server": "핼리오스",
   "close": 975.0
  },
  {
   "date": "2026-10-03",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-03",
   "server": "레드",
   "close": 1490.0
  },
  {
   "date": "2026-10-03",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-10-03",
   "server": "베라",
   "close": 1590.0
  },
  {
   "date": "2026-10-03",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-03",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-03",
   "server": "에오스",
   "close": 954.0
  },
  {
   "date": "2026-10-03",
   "server": "엘리시움",
   "close": 1560.0
  },
  {
   "date": "2026-10-03",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-10-03",
   "server": "유니온",
   "close": 1670.0
  },
  {
   "date": "2026-10-03",
   "server": "이노시스",
   "close": 1670.0
  },
  {
   "date": "2026-10-03",
   "server": "제니스",
   "close": 1730.0
  },
  {
   "date": "2026-10-03",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-03",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-03",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-03",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-03",
   "server": "크로아",
   "close": 1560.0
  },
  {
   "date": "2026-10-03",
   "server": "핼리오스",
   "close": 971.0
  },
  {
   "date": "2026-10-04",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-04",
   "server": "레드",
   "close": 1490.0
  },
  {
   "date": "2026-10-04",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-10-04",
   "server": "베라",
   "close": 1600.0
  },
  {
   "date": "2026-10-04",
   "server": "스카니아",
   "close": 1550.0
  },
  {
   "date": "2026-10-04",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-04",
   "server": "에오스",
   "close": 918.0
  },
  {
   "date": "2026-10-04",
   "server": "엘리시움",
   "close": 1540.0
  },
  {
   "date": "2026-10-04",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-10-04",
   "server": "유니온",
   "close": 1600.0
  },
  {
   "date": "2026-10-04",
   "server": "이노시스",
   "close": 1740.0
  },
  {
   "date": "2026-10-04",
   "server": "제니스",
   "close": 1620.0
  },
  {
   "date": "2026-10-04",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-04",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-04",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-04",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-04",
   "server": "크로아",
   "close": 1540.0
  },
  {
   "date": "2026-10-04",
   "server": "핼리오스",
   "close": 971.0
  },
  {
   "date": "2026-10-05",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-05",
   "server": "레드",
   "close": 1490.0
  },
  {
   "date": "2026-10-05",
   "server": "루나",
   "close": 1550.0
  },
  {
   "date": "2026-10-05",
   "server": "베라",
   "close": 1530.0
  },
  {
   "date": "2026-10-05",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-10-05",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-05",
   "server": "에오스",
   "close": 907.0
  },
  {
   "date": "2026-10-05",
   "server": "엘리시움",
   "close": 1520.0
  },
  {
   "date": "2026-10-05",
   "server": "오로라",
   "close": 1570.0
  },
  {
   "date": "2026-10-05",
   "server": "유니온",
   "close": 1600.0
  },
  {
   "date": "2026-10-05",
   "server": "이노시스",
   "close": 1600.0
  },
  {
   "date": "2026-10-05",
   "server": "제니스",
   "close": 1620.0
  },
  {
   "date": "2026-10-05",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-05",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-05",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-05",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-05",
   "server": "크로아",
   "close": 1540.0
  },
  {
   "date": "2026-10-05",
   "server": "핼리오스",
   "close": 971.0
  },
  {
   "date": "2026-10-06",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-06",
   "server": "레드",
   "close": 1500.0
  },
  {
   "date": "2026-10-06",
   "server": "루나",
   "close": 1530.0
  },
  {
   "date": "2026-10-06",
   "server": "베라",
   "close": 1540.0
  },
  {
   "date": "2026-10-06",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-10-06",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-06",
   "server": "에오스",
   "close": 930.0
  },
  {
   "date": "2026-10-06",
   "server": "엘리시움",
   "close": 1540.0
  },
  {
   "date": "2026-10-06",
   "server": "오로라",
   "close": 1640.0
  },
  {
   "date": "2026-10-06",
   "server": "유니온",
   "close": 1700.0
  },
  {
   "date": "2026-10-06",
   "server": "이노시스",
   "close": 1660.0
  },
  {
   "date": "2026-10-06",
   "server": "제니스",
   "close": 1580.0
  },
  {
   "date": "2026-10-06",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-06",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-06",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-06",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-06",
   "server": "크로아",
   "close": 1520.0
  },
  {
   "date": "2026-10-06",
   "server": "핼리오스",
   "close": 971.0
  },
  {
   "date": "2026-10-07",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-07",
   "server": "레드",
   "close": 1500.0
  },
  {
   "date": "2026-10-07",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-10-07",
   "server": "베라",
   "close": 1550.0
  },
  {
   "date": "2026-10-07",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-07",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-07",
   "server": "에오스",
   "close": 942.0
  },
  {
   "date": "2026-10-07",
   "server": "엘리시움",
   "close": 1530.0
  },
  {
   "date": "2026-10-07",
   "server": "오로라",
   "close": 1570.0
  },
  {
   "date": "2026-10-07",
   "server": "유니온",
   "close": 1700.0
  },
  {
   "date": "2026-10-07",
   "server": "이노시스",
   "close": 1660.0
  },
  {
   "date": "2026-10-07",
   "server": "제니스",
   "close": 1700.0
  },
  {
   "date": "2026-10-07",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-07",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-07",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-07",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-07",
   "server": "크로아",
   "close": 1560.0
  },
  {
   "date": "2026-10-07",
   "server": "핼리오스",
   "close": 983.0
  },
  {
   "date": "2026-10-08",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-08",
   "server": "레드",
   "close": 1500.0
  },
  {
   "date": "2026-10-08",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-10-08",
   "server": "베라",
   "close": 1570.0
  },
  {
   "date": "2026-10-08",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-08",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-08",
   "server": "에오스",
   "close": 919.0
  },
  {
   "date": "2026-10-08",
   "server": "엘리시움",
   "close": 1530.0
  },
  {
   "date": "2026-10-08",
   "server": "오로라",
   "close": 1640.0
  },
  {
   "date": "2026-10-08",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-10-08",
   "server": "이노시스",
   "close": 1660.0
  },
  {
   "date": "2026-10-08",
   "server": "제니스",
   "close": 1630.0
  },
  {
   "date": "2026-10-08",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-08",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-08",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-08",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-08",
   "server": "크로아",
   "close": 1600.0
  },
  {
   "date": "2026-10-08",
   "server": "핼리오스",
   "close": 930.0
  },
  {
   "date": "2026-10-09",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-09",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-10-09",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-10-09",
   "server": "베라",
   "close": 1570.0
  },
  {
   "date": "2026-10-09",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-09",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-09",
   "server": "에오스",
   "close": 941.0
  },
  {
   "date": "2026-10-09",
   "server": "엘리시움",
   "close": 1540.0
  },
  {
   "date": "2026-10-09",
   "server": "오로라",
   "close": 1640.0
  },
  {
   "date": "2026-10-09",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-10-09",
   "server": "이노시스",
   "close": 1610.0
  },
  {
   "date": "2026-10-09",
   "server": "제니스",
   "close": 1580.0
  },
  {
   "date": "2026-10-09",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-09",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-09",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-09",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-09",
   "server": "크로아",
   "close": 1620.0
  },
  {
   "date": "2026-10-09",
   "server": "핼리오스",
   "close": 937.0
  },
  {
   "date": "2026-10-10",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-10",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-10-10",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-10-10",
   "server": "베라",
   "close": 1560.0
  },
  {
   "date": "2026-10-10",
   "server": "스카니아",
   "close": 1570.0
  },
  {
   "date": "2026-10-10",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-10",
   "server": "에오스",
   "close": 950.0
  },
  {
   "date": "2026-10-10",
   "server": "엘리시움",
   "close": 1500.0
  },
  {
   "date": "2026-10-10",
   "server": "오로라",
   "close": 1540.0
  },
  {
   "date": "2026-10-10",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-10-10",
   "server": "이노시스",
   "close": 1630.0
  },
  {
   "date": "2026-10-10",
   "server": "제니스",
   "close": 1600.0
  },
  {
   "date": "2026-10-10",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-10",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-10",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-10",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-10",
   "server": "크로아",
   "close": 1560.0
  },
  {
   "date": "2026-10-10",
   "server": "핼리오스",
   "close": 1000.0
  },
  {
   "date": "2026-10-11",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-11",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-10-11",
   "server": "루나",
   "close": 1570.0
  },
  {
   "date": "2026-10-11",
   "server": "베라",
   "close": 1580.0
  },
  {
   "date": "2026-10-11",
   "server": "스카니아",
   "close": 1580.0
  },
  {
   "date": "2026-10-11",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-11",
   "server": "에오스",
   "close": 978.0
  },
  {
   "date": "2026-10-11",
   "server": "엘리시움",
   "close": 1530.0
  },
  {
   "date": "2026-10-11",
   "server": "오로라",
   "close": 1590.0
  },
  {
   "date": "2026-10-11",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-10-11",
   "server": "이노시스",
   "close": 1700.0
  },
  {
   "date": "2026-10-11",
   "server": "제니스",
   "close": 1630.0
  },
  {
   "date": "2026-10-11",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-11",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-11",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-11",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-11",
   "server": "크로아",
   "close": 1610.0
  },
  {
   "date": "2026-10-11",
   "server": "핼리오스",
   "close": 975.0
  },
  {
   "date": "2026-10-12",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-12",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-10-12",
   "server": "루나",
   "close": 1560.0
  },
  {
   "date": "2026-10-12",
   "server": "베라",
   "close": 1560.0
  },
  {
   "date": "2026-10-12",
   "server": "스카니아",
   "close": 1560.0
  },
  {
   "date": "2026-10-12",
   "server": "아케인",
   "close": 1550.0
  },
  {
   "date": "2026-10-12",
   "server": "에오스",
   "close": 939.0
  },
  {
   "date": "2026-10-12",
   "server": "엘리시움",
   "close": 1510.0
  },
  {
   "date": "2026-10-12",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-10-12",
   "server": "유니온",
   "close": 1690.0
  },
  {
   "date": "2026-10-12",
   "server": "이노시스",
   "close": 1700.0
  },
  {
   "date": "2026-10-12",
   "server": "제니스",
   "close": 1660.0
  },
  {
   "date": "2026-10-12",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-12",
   "server": "챌린저스2",
   "close": 1660.0
  },
  {
   "date": "2026-10-12",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-12",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-12",
   "server": "크로아",
   "close": 1570.0
  },
  {
   "date": "2026-10-12",
   "server": "핼리오스",
   "close": 975.0
  },
  {
   "date": "2026-10-13",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-13",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-10-13",
   "server": "루나",
   "close": 1550.0
  },
  {
   "date": "2026-10-13",
   "server": "베라",
   "close": 1540.0
  },
  {
   "date": "2026-10-13",
   "server": "스카니아",
   "close": 1550.0
  },
  {
   "date": "2026-10-13",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-10-13",
   "server": "에오스",
   "close": 929.0
  },
  {
   "date": "2026-10-13",
   "server": "엘리시움",
   "close": 1510.0
  },
  {
   "date": "2026-10-13",
   "server": "오로라",
   "close": 1600.0
  },
  {
   "date": "2026-10-13",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-10-13",
   "server": "이노시스",
   "close": 1700.0
  },
  {
   "date": "2026-10-13",
   "server": "제니스",
   "close": 1900.0
  },
  {
   "date": "2026-10-13",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-13",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-10-13",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-13",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-13",
   "server": "크로아",
   "close": 1600.0
  },
  {
   "date": "2026-10-13",
   "server": "핼리오스",
   "close": 975.0
  },
  {
   "date": "2026-10-14",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-14",
   "server": "레드",
   "close": 1400.0
  },
  {
   "date": "2026-10-14",
   "server": "루나",
   "close": 1550.0
  },
  {
   "date": "2026-10-14",
   "server": "베라",
   "close": 1550.0
  },
  {
   "date": "2026-10-14",
   "server": "스카니아",
   "close": 1540.0
  },
  {
   "date": "2026-10-14",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-10-14",
   "server": "에오스",
   "close": 947.0
  },
  {
   "date": "2026-10-14",
   "server": "엘리시움",
   "close": 1540.0
  },
  {
   "date": "2026-10-14",
   "server": "오로라",
   "close": 1610.0
  },
  {
   "date": "2026-10-14",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-10-14",
   "server": "이노시스",
   "close": 1650.0
  },
  {
   "date": "2026-10-14",
   "server": "제니스",
   "close": 1620.0
  },
  {
   "date": "2026-10-14",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-14",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-10-14",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-14",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-14",
   "server": "크로아",
   "close": 1540.0
  },
  {
   "date": "2026-10-14",
   "server": "핼리오스",
   "close": 969.0
  },
  {
   "date": "2026-10-15",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-15",
   "server": "레드",
   "close": 1600.0
  },
  {
   "date": "2026-10-15",
   "server": "루나",
   "close": 1530.0
  },
  {
   "date": "2026-10-15",
   "server": "베라",
   "close": 1500.0
  },
  {
   "date": "2026-10-15",
   "server": "스카니아",
   "close": 1530.0
  },
  {
   "date": "2026-10-15",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-10-15",
   "server": "에오스",
   "close": 950.0
  },
  {
   "date": "2026-10-15",
   "server": "엘리시움",
   "close": 1520.0
  },
  {
   "date": "2026-10-15",
   "server": "오로라",
   "close": 1590.0
  },
  {
   "date": "2026-10-15",
   "server": "유니온",
   "close": 1550.0
  },
  {
   "date": "2026-10-15",
   "server": "이노시스",
   "close": 1690.0
  },
  {
   "date": "2026-10-15",
   "server": "제니스",
   "close": 1620.0
  },
  {
   "date": "2026-10-15",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-15",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-10-15",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-15",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-15",
   "server": "크로아",
   "close": 1550.0
  },
  {
   "date": "2026-10-15",
   "server": "핼리오스",
   "close": 969.0
  },
  {
   "date": "2026-10-16",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-16",
   "server": "레드",
   "close": 1660.0
  },
  {
   "date": "2026-10-16",
   "server": "루나",
   "close": 1500.0
  },
  {
   "date": "2026-10-16",
   "server": "베라",
   "close": 1530.0
  },
  {
   "date": "2026-10-16",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-10-16",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-10-16",
   "server": "에오스",
   "close": 958.0
  },
  {
   "date": "2026-10-16",
   "server": "엘리시움",
   "close": 1530.0
  },
  {
   "date": "2026-10-16",
   "server": "오로라",
   "close": 1580.0
  },
  {
   "date": "2026-10-16",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-10-16",
   "server": "이노시스",
   "close": 1620.0
  },
  {
   "date": "2026-10-16",
   "server": "제니스",
   "close": 1840.0
  },
  {
   "date": "2026-10-16",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-16",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-10-16",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-16",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-16",
   "server": "크로아",
   "close": 1530.0
  },
  {
   "date": "2026-10-16",
   "server": "핼리오스",
   "close": 969.0
  },
  {
   "date": "2026-10-17",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-17",
   "server": "레드",
   "close": 1650.0
  },
  {
   "date": "2026-10-17",
   "server": "루나",
   "close": 1490.0
  },
  {
   "date": "2026-10-17",
   "server": "베라",
   "close": 1550.0
  },
  {
   "date": "2026-10-17",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-10-17",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-10-17",
   "server": "에오스",
   "close": 923.0
  },
  {
   "date": "2026-10-17",
   "server": "엘리시움",
   "close": 1510.0
  },
  {
   "date": "2026-10-17",
   "server": "오로라",
   "close": 1560.0
  },
  {
   "date": "2026-10-17",
   "server": "유니온",
   "close": 1700.0
  },
  {
   "date": "2026-10-17",
   "server": "이노시스",
   "close": 1690.0
  },
  {
   "date": "2026-10-17",
   "server": "제니스",
   "close": 1570.0
  },
  {
   "date": "2026-10-17",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-17",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-10-17",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-17",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-17",
   "server": "크로아",
   "close": 1530.0
  },
  {
   "date": "2026-10-17",
   "server": "핼리오스",
   "close": 960.0
  },
  {
   "date": "2026-10-18",
   "server": "노바",
   "close": 1890.0
  },
  {
   "date": "2026-10-18",
   "server": "레드",
   "close": 1500.0
  },
  {
   "date": "2026-10-18",
   "server": "루나",
   "close": 1450.0
  },
  {
   "date": "2026-10-18",
   "server": "베라",
   "close": 1500.0
  },
  {
   "date": "2026-10-18",
   "server": "스카니아",
   "close": 1500.0
  },
  {
   "date": "2026-10-18",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-10-18",
   "server": "에오스",
   "close": 927.0
  },
  {
   "date": "2026-10-18",
   "server": "엘리시움",
   "close": 1510.0
  },
  {
   "date": "2026-10-18",
   "server": "오로라",
   "close": 1510.0
  },
  {
   "date": "2026-10-18",
   "server": "유니온",
   "close": 1700.0
  },
  {
   "date": "2026-10-18",
   "server": "이노시스",
   "close": 1600.0
  },
  {
   "date": "2026-10-18",
   "server": "제니스",
   "close": 1640.0
  },
  {
   "date": "2026-10-18",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-18",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-10-18",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-18",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-18",
   "server": "크로아",
   "close": 1520.0
  },
  {
   "date": "2026-10-18",
   "server": "핼리오스",
   "close": 950.0
  },
  {
   "date": "2026-10-19",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-19",
   "server": "레드",
   "close": 1500.0
  },
  {
   "date": "2026-10-19",
   "server": "루나",
   "close": 1450.0
  },
  {
   "date": "2026-10-19",
   "server": "베라",
   "close": 1510.0
  },
  {
   "date": "2026-10-19",
   "server": "스카니아",
   "close": 1490.0
  },
  {
   "date": "2026-10-19",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-10-19",
   "server": "에오스",
   "close": 909.0
  },
  {
   "date": "2026-10-19",
   "server": "엘리시움",
   "close": 1490.0
  },
  {
   "date": "2026-10-19",
   "server": "오로라",
   "close": 1530.0
  },
  {
   "date": "2026-10-19",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-10-19",
   "server": "이노시스",
   "close": 1510.0
  },
  {
   "date": "2026-10-19",
   "server": "제니스",
   "close": 1580.0
  },
  {
   "date": "2026-10-19",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-19",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-10-19",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-19",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-19",
   "server": "크로아",
   "close": 1540.0
  },
  {
   "date": "2026-10-19",
   "server": "핼리오스",
   "close": 950.0
  },
  {
   "date": "2026-10-20",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-20",
   "server": "레드",
   "close": 1200.0
  },
  {
   "date": "2026-10-20",
   "server": "루나",
   "close": 1480.0
  },
  {
   "date": "2026-10-20",
   "server": "베라",
   "close": 1490.0
  },
  {
   "date": "2026-10-20",
   "server": "스카니아",
   "close": 1480.0
  },
  {
   "date": "2026-10-20",
   "server": "아케인",
   "close": 1400.0
  },
  {
   "date": "2026-10-20",
   "server": "에오스",
   "close": 916.0
  },
  {
   "date": "2026-10-20",
   "server": "엘리시움",
   "close": 1480.0
  },
  {
   "date": "2026-10-20",
   "server": "오로라",
   "close": 1570.0
  },
  {
   "date": "2026-10-20",
   "server": "유니온",
   "close": 1500.0
  },
  {
   "date": "2026-10-20",
   "server": "이노시스",
   "close": 1810.0
  },
  {
   "date": "2026-10-20",
   "server": "제니스",
   "close": 1560.0
  },
  {
   "date": "2026-10-20",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-20",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-10-20",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-20",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-20",
   "server": "크로아",
   "close": 1520.0
  },
  {
   "date": "2026-10-20",
   "server": "핼리오스",
   "close": 967.0
  },
  {
   "date": "2026-10-21",
   "server": "노바",
   "close": 1990.0
  },
  {
   "date": "2026-10-21",
   "server": "레드",
   "close": 1440.0
  },
  {
   "date": "2026-10-21",
   "server": "루나",
   "close": 1480.0
  },
  {
   "date": "2026-10-21",
   "server": "베라",
   "close": 1510.0
  },
  {
   "date": "2026-10-21",
   "server": "스카니아",
   "close": 1490.0
  },
  {
   "date": "2026-10-21",
   "server": "아케인",
   "close": 1450.0
  },
  {
   "date": "2026-10-21",
   "server": "에오스",
   "close": 906.0
  },
  {
   "date": "2026-10-21",
   "server": "엘리시움",
   "close": 1500.0
  },
  {
   "date": "2026-10-21",
   "server": "오로라",
   "close": 1540.0
  },
  {
   "date": "2026-10-21",
   "server": "유니온",
   "close": 1430.0
  },
  {
   "date": "2026-10-21",
   "server": "이노시스",
   "close": 1810.0
  },
  {
   "date": "2026-10-21",
   "server": "제니스",
   "close": 1600.0
  },
  {
   "date": "2026-10-21",
   "server": "챌린저스",
   "close": 1800.0
  },
  {
   "date": "2026-10-21",
   "server": "챌린저스2",
   "close": 1530.0
  },
  {
   "date": "2026-10-21",
   "server": "챌린저스3",
   "close": 1620.0
  },
  {
   "date": "2026-10-21",
   "server": "챌린저스4",
   "close": 1097.0
  },
  {
   "date": "2026-10-21",
   "server": "크로아",
   "close": 1530.0
  },
  {
   "date": "2026-10-21",
   "server": "핼리오스",
   "close": 967.0
  }
 ],
 "servers": {
  "스카니아": {
   "code": 660,
   "last_date": "2026-10-21",
   "stale": false
  },
  "에오스": {
   "code": 12030,
   "last_date": "2026-10-21",
   "stale": false
  },
  "베라": {
   "code": 658,
   "last_date": "2026-10-21",
   "stale": false
  },
  "루나": {
   "code": 10102,
   "last_date": "2026-10-21",
   "stale": false
  },
  "제니스": {
   "code": 662,
   "last_date": "2026-10-21",
   "stale": false
  },
  "크로아": {
   "code": 664,
   "last_date": "2026-10-21",
   "stale": false
  },
  "유니온": {
   "code": 8990,
   "last_date": "2026-10-21",
   "stale": false
  },
  "엘리시움": {
   "code": 9942,
   "last_date": "2026-10-21",
   "stale": false
  },
  "이노시스": {
   "code": 8901,
   "last_date": "2026-10-21",
   "stale": false
  },
  "레드": {
   "code": 9238,
   "last_date": "2026-10-21",
   "stale": false
  },
  "오로라": {
   "code": 11187,
   "last_date": "2026-10-21",
   "stale": false
  },
  "아케인": {
   "code": 13208,
   "last_date": "2026-10-21",
   "stale": false
  },
  "노바": {
   "code": 14218,
   "last_date": "2026-10-21",
   "stale": false
  },
  "핼리오스": {
   "code": 13191,
   "last_date": "2026-10-21",
   "stale": false
  },
  "챌린저스": {
   "code": 22562,
   "last_date": "2026-10-21",
   "stale": false
  },
  "챌린저스2": {
   "code": 23200,
   "last_date": "2026-10-21",
   "stale": false
  },
  "챌린저스3": {
   "code": 23201,
   "last_date": "2026-10-21",
   "stale": false
  },
  "챌린저스4": {
   "code": 23202,
   "last_date": "2026-10-21",
   "stale": false
  }
 },
 "source": "아이템매니아 일 평균시세",
 "updated": "2026-10-22 18:06"
};
